<?php
$this->title = Yii::t('site', 'Отделение анестезии, реанимации и интенсивной терапии');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong>Отделение анестезии, реанимации и интенсивной терапии</strong></p>
<p>В ОАРИТ&nbsp; работает 6 врачей анестезиологов-реаниматологов.</p>
<p><strong><u>Жайын Даниярбек Маммадиярулы</u></strong>&nbsp; -заведующий отделения анестезии, реанимации и интенсивной терапии, врач высшей категории.</p>
<p>Медицинский стаж- 20 лет.</p>
<p>Заведующий ОРИТ с 2016 года.</p>
<p><strong>Отделение:</strong></p>
<p>Открыт в <strong><u>1990 году &nbsp;на базе ООД</u></strong></p>
<p>ОРИТ является подразделением ГОЦ&nbsp; на 6 коек. Оказывает анестезиологическую и реаниматологическую помощь.</p>
<p><strong>Перечень оснащения&nbsp; ОРИТ ГОЦ,&nbsp;осуществляющих &nbsp;&nbsp;анестезиологическую и реаниматологическую помощь</strong></p>
<table class="table table-bordered">
    <tbody>
    <tr>
        <td width="281">
            <p><strong>Аппарат ИВЛ стационарный</strong></p>
        </td>
        <td width="115">
            <p>&nbsp;Имеется-11, из них 5 наркозно-дыхательных.</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p><strong>Аппарат рентгеновский диагностический передвижной*</strong></p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p><strong>Дефибриллятор-монитор</strong></p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp; Имеется-2</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p><strong>Дозатор шприцевой</strong></p>
        </td>
        <td width="115">
            <p>&nbsp; 10</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p>Аппарат экстракорпоральной детоксикации -Призмафлекс</p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p>Плазмофарез</p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p>Электроразмораживатель плазмы ЭРП-4-01</p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p><strong>Инфузионный волюметрический насос (инфузоматы)</strong></p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p><strong>Насос (помпа) инфузионный шприцевой</strong></p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp; 5</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p>Электрокардиограф BTL-08MT</p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="281">
            <p>Небулайзер ОMRON C21</p>
        </td>
        <td width="115">
            <p>&nbsp;&nbsp;&nbsp;2&nbsp;</p>
        </td>
    </tr>
    </tbody>
</table>
<p>&nbsp;</p>
<p><strong>Возможности:</strong></p>
<p>&nbsp;В повсеместной практике используются современные методы анестезиологических пособий:</p>
<p>- ингаляционный наркоз</p>
<p>- тотальная внутривенная анестезия +ИВЛ</p>
<p>- внутривенная анестезия</p>
<p>- регионарные виды анестезий( ЭДА, СА, ЭДА+СА)</p>
<p>-проводниковая анестезия</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Наши достижения:</strong></p>
<ol>
    <li>С 2015 года проводится мультмодальная комбинированная анестезия при расширенных оперативных вмешательствах ( НМИЦ им. Н. Блохина, г.Москва)</li>
    <li>С 2018 года внедрена раздельная интубация трубкой Карленса&nbsp; при торакальных операциях.</li>
    <li>С 2019года- Применение препарата Симдакс у больных с&nbsp; сердечно-сосудистой патологией.</li>
    <li>2021г- С момента преобретения аппарата Призмафлекс, проводится экстракорпоральная детоксикация у тяжелых больных по показаниям.</li>
</ol>
<p><strong>&nbsp;</strong></p>
<p><strong>Планируется:</strong></p>
<p>1.Внедрение&nbsp; инновационных технологий в анестезиологии и реаниматологии путем усовершенствования в ведущих зарубежных клиниках.</p>
<ol start="2">
    <li>Внедрение в практику энтерального питания в раннем послеоперационном периоде и ранняя их активация.</li>
    <li>Катетеризация магистральных сосудов под контролем УЗИ-аппарата</li>
</ol>
<p><strong>&nbsp;</strong></p>
<p><strong>Врачи отделения:</strong></p>
<p><strong>Абетаев Бактияр Бекмаханович- </strong>врач &nbsp;&nbsp;&nbsp;анестезиолог-реаниматолог, врач высшей категории.</p>
<p>Медицинский стаж- 25 лет.</p>
<p><strong>Байтен Данияр Шади</strong><strong>а</strong><strong>рулы</strong> - врач анестезиолог-реаниматолог, врач высшей категории.</p>
<p>Медицинский стаж- 25 лет.</p>
<p><strong>Сатимов Мырзадил Жанадилович-</strong> врач анестезиолог-реаниматолог, врач высшей категории.</p>
<p>Медицинский стаж- 25 лет.</p>
<p><strong>Казбеков Онласынбек Утегенович-</strong> врач анестезиолог-реаниматолог, врач высшей категории.</p>
<p>Медицинский стаж- 22 лет.</p>
<p><strong>Калдыбеков Ринат Бахытжанович-</strong> врач анестезиолог-реаниматолог, врач высшей категории.</p>
<p>Медицинский стаж- 17 лет.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Анестезия, реанимация және қарқынды терапия бөлімшесі</strong></p>
<p>АРжҚт бөлімшесінде- 6&nbsp; анестезиолог-реаниматолог дәрігер жұмыс істейді.</p>
<p><strong>Жайын Данияр Мамадиярұлы</strong>- анестезия,реанимация және қарқынды терапия бөлімшесінің меңгерушісі,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-20 жыл.</p>
<p>2016 жылдан бері АРжҚт бөлімшесінің меңгерушісі.&nbsp;</p>
<p>Бөлімше:</p>
<p>1990 жылы ООД базасында ашылды.</p>
<p>АРжҚт&nbsp; 6 төсек-орынға арналған ҚОО &nbsp;бөлімшесі болып табылады.Анестезиологиялық және реаниматологиялық көмек көрсетеді.</p>
<p><strong><u>Анестезиологиялық және реаниматологиялық көмекті жүзеге асыратын ҚОО ОРиТ Жарақтандыру тізбесі</u></strong></p>
<table class="table table-bordered">
    <tbody>
    <tr>
        <td width="261">
            <p><strong>Стационарлық ИВЛ аппараттары</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;Жалпы саны-11, Оның ішінде&nbsp; 5 наркозды-тыныстық аппараттардың барлығы жұмысқа жарамды.</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Жылжымалы рентгендік диагностикалық аппараттар </strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Дефибриллятор-монитор</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;Жалпы саны-2</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Шприцті дозаторлар</strong></p>
        </td>
        <td width="106">
            <p>&nbsp; 10&nbsp;</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Экстракорпоральды детоксикация аппараты-Призмафлекс</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Плазмоферез</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Плазма электроқыздырғышы ЭРП-4-01</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Электрокардиограф </strong><strong>BTL-08MT</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp;&nbsp; 1</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Инфузионды волюметрлік насос (инфузоматтар)</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Шприцті инфузионды насос(помпа)</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp; 5</p>
        </td>
    </tr>
    <tr>
        <td width="261">
            <p><strong>Небулайзер </strong><strong>OMRON C21</strong></p>
        </td>
        <td width="106">
            <p>&nbsp;&nbsp;&nbsp; 2</p>
        </td>
    </tr>
    </tbody>
</table>
<p><strong>Мүмкіндіктері:</strong></p>
<p>Күнделікті тәжірибеде анестезиологиялық көмек құралдардың заманауи әдістері қолданылады:</p>
<ul>
    <li>Ингаляционды наркоз</li>
    <li>Тотальды тамырішілік анестезия+ӨЖЖ</li>
    <li>Тамырішілік анестезия</li>
    <li>Анестезияның регионарлы түрлері(ЭДА,СА,ЭДА+СА)</li>
    <li>Өткізгіш жолдық анестезия</li>
</ul>
<p><strong>Жетістіктер:</strong></p>
<ol>
    <li>2015 жылдан бастап кеңейтілген ауқымды операциялық араласулар кезінде мультимодальдық комбинирленген анестезия жүргізіледі (НМИЦ им. Н. Блохина, Мәскеу қ.)</li>
    <li>2018 жылдан бастап торакалдық операциялар кезінде Карленс бөлек түтікті&nbsp; интубация қолданысқа енгізілді.</li>
    <li>2019 жылдан бастап-жүрек-қантамыр патологиясы бар науқастарда Симдакс препаратын қолдану жүргізілді.</li>
    <li>2021 ж. - Призмафлекс аппаратын сатып алған сәттен бастап көрсеткіштері бойынша ауыр науқастарда экстракорпоралдық детоксикация жүргізіледі.</li>
</ol>
<p><strong>Жоспарланады:</strong></p>
<ol>
    <li>Жетекші шетелдік клиникаларда жетілдіру арқылы анестезиология мен реаниматологияға инновациялық технологияларды енгізу.</li>
    <li>Операциядан кейінгі ерте кезеңде энтеральды тамақтануды тәжірибеге енгізу және оларды ерте белсендіру.</li>
    <li>Ультрадыбыстық аппараттың бақылауымен магистральды тамырларды катетеризациялау.</li>
</ol>
<p><strong>Бөлімше дәрігерлері:</strong></p>
<p><strong>Абетаев Бактияр Бекмаханович- </strong>дәрігер анестезиолог-реаниматолог,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-25жыл.</p>
<p><strong>Байтен Данияр Шадиярулы</strong>- дәрігер анестезиолог-реаниматолог,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-25жыл.</p>
<p><strong>Сатимов Мырзадил Жанадилович</strong>- дәрігер анестезиолог-реаниматолог,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-25жыл.</p>
<p><strong>Казбеков Онласынбек Утегенович</strong>- дәрігер анестезиолог-реаниматолог,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-22жыл.</p>
<p><strong>Калдыбеков Ринат Бахытжанович</strong>- дәрігер анестезиолог-реаниматолог,жоғары санатты дәрігер.</p>
<p>Медициналық жұмыс өтілі-17жыл.</p>
<p>&nbsp;</p>
<p>Стаж работы по специальностиврачей ОРИТ:</p>
<p>&nbsp;</p>
<table class="table table-bordered">
    <tbody>
    <tr>
        <td width="105">
            <p>Фамилия имя, отчество</p>
        </td>
        <td width="66">
            <p>Год рожден.</p>
        </td>
        <td width="66">
            <p>Когда и какой Вуз окончил</p>
        </td>
        <td width="107">
            <p>Стаж по специальности (годы)</p>
        </td>
        <td width="139">
            <p>Квалификационная. категория</p>
            <p>&nbsp;</p>
        </td>
        <td width="145">
            <p>Дата и место усовершенствования</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>Жайын Даниярбек Мамадиярулы</p>
        </td>
        <td width="66">
            <p>1974</p>
        </td>
        <td width="66">
            <p>&nbsp;ЮКГМА 2001г</p>
        </td>
        <td width="107">
            <p>20 лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>&nbsp;Улан-Батор, Монголия.</p>
            <p>&nbsp;2017г</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>Абетаев Бактияр Бекмаханович</p>
        </td>
        <td width="66">
            <p>1971</p>
        </td>
        <td width="66">
            <p>КГМИ 1995г</p>
        </td>
        <td width="107">
            <p>25 лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>Париж, Франция. 2016г</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>&nbsp;Байтен</p>
            <p>Данияр Шадиярулы</p>
        </td>
        <td width="66">
            <p>1972</p>
        </td>
        <td width="66">
            <p>Омская</p>
            <p>ГМА 1995г</p>
        </td>
        <td width="107">
            <p>25лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>ЮКГМА, Шымкент.</p>
            <p>2017г</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>Сатимов Мырзадил Жанадилович</p>
        </td>
        <td width="66">
            <p>1968</p>
        </td>
        <td width="66">
            <p>КГМИ 1995 г</p>
        </td>
        <td width="107">
            <p>25 лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>ЮКГМА,Шымкент.</p>
            <p>2017г</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>Казбеков Онласынбек Утегенович</p>
        </td>
        <td width="66">
            <p>1974</p>
        </td>
        <td width="66">
            <p>СГМИ</p>
            <p>1999 г</p>
        </td>
        <td width="107">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21 лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>МУА, Нурсултан</p>
            <p>&nbsp;2016г</p>
        </td>
    </tr>
    <tr>
        <td width="105">
            <p>Калдыбеков Ринат Бахытжанович</p>
        </td>
        <td width="66">
            <p>1979</p>
        </td>
        <td width="66">
            <p>ЮКГМА 2003г</p>
        </td>
        <td width="107">
            <p>17лет</p>
        </td>
        <td width="139">
            <p>высшая</p>
        </td>
        <td width="145">
            <p>ЮКГМА, Шымкент.</p>
            <p>2019г</p>
        </td>
    </tr>
    </tbody>
</table>
<p>&nbsp;</p>
