<?php
$this->title = Yii::t('site', 'Отделение химиятерапии');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<h2>Отделение химиятерапии
</h2>
<div class="mb-5 mr-5 w-50 float-left">
    <img src="/img/chem.jpg" alt="image">
</div>
<p><strong>Арыбжанов Дауранбек Турсункулович, </strong></p>
<p>заведующий отделением химиотерапии и эндоваскулярной онкологии, кандидат медицинских наук, доцент кафедры хирургических дисциплин №1 ЮКМА, имеет 4 врачебные квалификации:</p>
<p>- врач онколог-химиотерапевт&nbsp; высшей квалификационной категории;</p>
<p>- врач рентгенхирург (интервенционный радиолог)&nbsp; высшей квалификационной категории;</p>
<p>- врач общий хирург высшей квалификационной категории;</p>
<p>- организатор здравоохранения высшей квалификационной</p>
<p>- член Европейской Ассоциации медицинских онкологов (ESMO);</p>
<p>- член Всемирного общества по радионуклеидной диагностике и терапии (WARMTH);</p>
<p>- действительный член Европейской Ассоциации по изучению печени (EASL);</p>
<p>- член Общества онкологов-химиотерапевтов России (RUSSCO);</p>
<p>- член Всероссийского общества рентгенэндоваскулярных хирургов;</p>
<p>- вице-президент Казахстанского общества интервенционных кардиологов и рентгенохирургов; &nbsp;</p>
<p><strong>Врачебный персонал:</strong></p>
<ol>
    <li>Хамзина Рахия Саятовна, врач онколог-химиотерапевт высшей категории.</li>
    <li>Даткаева Феруза Абрековна, врач онколог-химиотерапевт высшей категории.</li>
    <li>Исаметов Давран Рашитович, врач онколог-химиотерапевт первой категории.</li>
    <li>Жумагулова Асель Копжановна, врач онколог-химиотерапевт первой категории.</li>
    <li>Абдилова Кумисай Бегимхановна, &nbsp;врач онколог-химиотерапевт кабинета амбулаторной химиотерапии.</li>
    <li>Сапаркулова Перизат Сундеталиевна, врач онколог-химиотерапевт консультативно-диагностической поликлиники.</li>
</ol>
<p><strong>&nbsp;Основные функции</strong>&nbsp;<strong>отделения:</strong></p>
<p>Оказание консультативной и лечебной, специализированной,&nbsp; высокотехнологичной медицинской (химиотерапевтической) помощи пациентам &nbsp;с онкологическими заболеваниями различных локализаций.</p>
<p>Проведение современных методов химиотерапии, таргетной- и иммунотерапии злокачественных опухолей. Освоение и внедрение новых схем и протоколов лекарственной терапии у пациентов с онкологическими заболеваниями.</p>
<p>Повышение качества и безопасности оказания медицинской помощи посредством внедрения в повседневную практику деятельности отделения международных стандартов &nbsp;области лекарственной терапии в онкологии.</p>
<p>Мониторинг рационального использования лекарственных средств,&nbsp; повышение качества и безопасности фармацевтических препаратов. Профилактика полипрогмозии.</p>
<p>Мониторинг и профилактика лекарственно-индуцированных осложнений, включая химио-индуцированных побочных эффектов при химиотерапии онкологических больных получающих лекарственное лечение в ГОЦ.</p>
<p><strong>&nbsp;&nbsp;</strong><strong>Спектр услуг:&nbsp;</strong></p>
<p>&nbsp;В отделении оказывается специализированное лекарственное лечение (химиотерапия) больным со злокачественными новообразованиями различной локализации.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Основные лечебные мероприятия направлены на проведение адъювантной, неадъювантной и паллиативной моно- и полихимиотерапии больным с морфологически подтвержденным диагнозом злокачественного новообразования. Специализированное лечение в отделении химиотерапии включает такие виды лечения как - иммунотерапия, гормонотерапия, комплементарная и&nbsp; таргетная терапия пациентам со злокачественными новообразованиями различной локализации. Из высокотехнологичных видов лекарственной терапии в отделении широко проводятся такие виды лечения злокачественных опухолей как:</p>
<p>- регионарная внутриартериальная химиотерапия (непосредственное введение химиопрепаратов в сосуды кровоснабжающие опухоль)&nbsp; при опухолях головного мозга, раке легкого, раке желудка, опухолях гепато-билиарной зоны, при раке шейки матки и мочевого пузыря.</p>
<p>&nbsp;- химиоэмболизация опухолей головы и шеи, раке легкого, раке печени, раке почки, раке шейки матки и мочевого пузыря.</p>
<p>Мониторинг фармакоэкономической эффективности лекарственной терапии проводимой в ГОЦ.</p>
<p><strong>Контакты: </strong></p>
<p><strong>8-7252-36-11-13, внутренний номер 130, 132</strong></p>
<p><strong>E</strong><strong>-</strong><strong>mail</strong><strong>: </strong><strong>onco</strong><strong>-</strong><strong>shm</strong><strong>@</strong><strong>mail</strong><strong>.</strong><strong>ru</strong></p>