<?php
$this->title = Yii::t('site', 'Цито - гистологическая лаборатория');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong>Цито - гистологическая лаборатория</strong></p>
<p><strong>&nbsp; </strong>Заведующая отделением&nbsp; Тихонова Татьяна Александровна , образование высшее, общий медицинский стаж - 35 лет, стаж по специальности врач-цитолог &ndash; 22 года. Заведует отделением с 2010 года.</p>
<p>Отделение цито-гистологической лаборатории является одним из подразделений Городского онкологического центра, в деятельность которой входит&nbsp; проведение диагностических исследований гистологического и&nbsp; цитологического материала.</p>
<p>Цито-гистологическая &nbsp;лаборатория &nbsp;была организована в 1998 году после объединения двух служб: гистологической и цитологической. Гистологическая лаборатория была организована в 1953 году,&nbsp; заведующей являлась врач высшей категории Мазохина Е.А., а&nbsp; централизованная цитологическая лаборатория организована в 1975 году, заведующей была&nbsp; Пыжлакова Т.Н..</p>
<p>&nbsp; В настоящее время&nbsp; штат сотрудников&nbsp; лаборатории состоит&nbsp; из 4 врачей, 12 лаборантов, 5 &nbsp;санитарок &nbsp;и 1 регистратора.</p>
<p>&nbsp;&nbsp;&nbsp; Лаборатория&nbsp; предоставляет все виды морфологической диагностики: гистологическую диагностику биопсийного и операционного материала, иммуногистохимическую диагностику, цитологическую диагностику пункционных биопсий и мазков, проведение скрининга&nbsp; по выявлению предраковых состояний и рака шейки матки на ранних стадиях, проведение профилактических&nbsp; исследований женского населения,&nbsp; проведение удаленных консультаций морфологического материала через систему телепатологии.</p>
<p>&nbsp;&nbsp;&nbsp; За последний год в отделении&nbsp; было выполнено&nbsp; более 75 000 исследований, в том числе более&nbsp; &nbsp;9 000 исследований операционного материала, 6000 исследований биопсийного материала, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;300 - экспресс исследований&nbsp; операционного материала, 1300- иммуногистохимических исследований,&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 59 000 цитологических исследований, в том числе 35&nbsp;000 исследований при скрининге рака шейки матки,&nbsp;&nbsp; более&nbsp; 400 консультативных пересмотров готовых микропрепаратов.</p>
<p>&nbsp;</p>
<p><strong>Отделение оснащено современным оборудованием от ведущих мировых производителей:</strong></p>
<ul>
    <li>Криомикротом Leica CM-1850 - для выполнения срочных гистологических исследований</li>
    <li>аппарат для автоматической скоростной заливки парафиновых блоков MYR EC MYR EC 350-1</li>
    <li>автоматические системы окрашивания ST4040, Cell Tech Bio CTA200S &ndash; для окраски цитологических и гистологических &nbsp;препаратов &nbsp;</li>
    <li>иммуногистостейнер Bench Mark Ultra Ventana, &laquo;THERMO-360&raquo; - для проведения иммуногистохимических исследований &nbsp;</li>
    <li>Cистема для телепатологии OLYMPUS VS120-S-066 &ndash;для удаленной консультации морфологических препаратов</li>
    <li>исследовательские микроскопы Leica, Carl Zeiss, Nikon</li>
    <li>аппарат для заключения стекол CellScan Auto Cover Slipper CTC200S .</li>
    <li>микроскоп Leica с фотосистемой &ndash; фотографирование и просмотр препаратов&nbsp;&nbsp; с выведением &nbsp;изображения на экран</li>
    <li>оборудование для приготовления и окрашивания мазков PrepStain, Сэлл скан 100 - для приготовления цитологических препаратов методом жидкостной цитологии</li>
</ul>
<p>Сотрудники цито-гистологической лаборатории постоянно повышают свой профессиональный уровень: проходят&nbsp; усовершенствования в Казахстане,&nbsp; России и&nbsp; за рубежом, участие в мастер-классах.</p>
