<?php
$this->title = Yii::t('site', 'Консультативно-диагностическая поиклиника');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong>Консультативно-диагностическ</strong><strong>ая</strong> <strong>поиклиника</strong></p>
<p>Заведующий консультативно-диагностического отделения</p>
<p>Врач высшей категории, врач онколог-хирург Саимкулов Турсынбек Амангельдыулы</p>
<p>2000 г.- Окончил Карагандинскую Государственную Медицинскую Академию Специализации:</p>
<p>2014г.- г. Прага &laquo;Малоинвазивная хирургия опухолей головы и шеи&raquo;</p>
<p>19.12.14 - 21.12.2014г - &laquo;Мультидисциплинарный подход в лечении больных раком печени&raquo;</p>
<p>15.06.15 - 19.06.15г - &laquo;Хирургическое лечение злокачественных опухолей печени&raquo;</p>
<p><strong>О подразделении:</strong></p>
<p>Консультативно-диагностическая поликлиника является одним из структур подразделения городского онкологического центра. Деятельность направлена на оказание специализированной и медико-санитарной помощи, а именно консультативная и диагностическая помощь больным с опухолевой патологией в соответствии с современным уровнем развития медицинской науки.</p>
<p>Ежедневно в поликлинике специализированную консультативно-диагностическую помощь получают более 150-240 пациентов. Основная задача консультативно-диагностического отделения - проводить диагностику для установления (уточнения) онкологического процесса, определения природы новообразования - злокачественного или доброкачественного.</p>
<p><strong>Основные задачи поликлиники:</strong></p>
<p>Своевременная постановка диагноза злокачественного новообразования пациентам, направленным из лечебных учреждений города и выявление ранних стадии заболевания. Все пациенты осматриваются специалистами поликлиники: онкологом, радиологом, химиотерапевтом.</p>
<p>План лечения каждого пациента составляется комиссионно, с привлечением заведующих отделений и сотрудников кафедр мед. академии. После обследования и определения плана лечения, врачи поликлиники направляют пациентов на лечение в соответствующие структуры. Большой отдел работы - оказание в различных формах консультативной и методической помощи врачам города по вопросам оказания медицинской помощи онкологическим больным. На базе поликлиники проходит обучение онкологов, терапевтов, гинекологов и среднего мед. персонала общих лечебных сетей.</p>
<p>Все больные с впервые установленным диагнозом злокачественного новообразования, а также&nbsp; повторные больные, при рецидивах обсуждаются на заседании МДГ, в котором&nbsp; участвуют заместитель главного врача по лечебной части и все&nbsp; заведующие отделениями, после чего больные направляются по профилю в стационар, где оказывается квалифицированное специализированное лечение (оперативное, лучевое и химиотерапевтическое).</p>
<p>Поликлиника ГОЦ обслуживает население города Шымкент</p>
<p>Прием ведется по 12 профилям:&nbsp;</p>
<p>Абдоминальный онкохирург</p>
<p>Торакальный онкохирург</p>
<p>Онколог опухолей головы и шеи</p>
<p>Онкоуролог</p>
<p>Онкогинеколог</p>
<p>Онкопроктолог</p>
<p>Химиотерапевт</p>
<p>Маммолог</p>
<p>Радиолог</p>
<p>Терапевт</p>
<p>Гепатолог</p>
<p>Психолог</p>
<p><strong>Возможности КДП ГОЦ: </strong></p>
<p>Эхокардиографическое исследование на аппарате PHILIPS CX50</p>
<p>Электрокардиографическое исследование на аппаратах BTL 08 LT; SCHILLER AT101</p>
<p>Все виды эндоскопического исследования &nbsp;такие как ФНФС, ФЭГДС, ФБС, ФЛС, видеоколоноскопия.</p>
<p>Проводится трепан-биопсия: при патологии молочных желез; опухолей щитовидных желез; &nbsp;опухолей предстательной железы.</p>
<p>Уроэндоскопические исследования: цистоскопия</p>
<p>В гинекологическом кабинете проводятся:</p>
<ol>
    <li>Кольпоскопия.</li>
    <li>Взятие цитомазков и биопсийного материала с опухолей.</li>
</ol>
<p>&nbsp;</p>
<p>Имеется малая операционная для амбулаторных больных, где проводятся операции:</p>
<ol>
    <li>Удаление мягкотканных образовании всех частей тела.</li>
    <li>Иссечение образовании кожи.</li>
    <li>Широкие иссечения пигментных образовании кожи.</li>
    <li>Удаление атером волосистой части головы.</li>
    <li>Операции по поводу гинекомастии и фиброаденомы молочных желез.</li>
    <li>Открытые и закрытые биопсии с опухолей мягких тканей и костей.</li>
    <li>Лимфаденоэктомии периферических лимфаузлов.</li>
    <li>Транс-торакальная пункция плевральной полости.</li>
    <li>Лапароцентез.</li>
</ol>
<p>В отделении постоянно ведется поиск оптимальных вариантов обслуживания больных и повышения эффективности их диагностики и приёма.</p>
<p><strong>Консультативті-диагностикалық емхана</strong></p>
<p>Консультативті-диагностикалық емхана бөлімінің меңгерушісі, жоғары дәрежелі дәрігер, онколог-хирург Саимкулов Тұрсынбек Амангелдыулы.</p>
<p><strong>Бөлім туралы:</strong></p>
<p>КДЕ &ndash; қалалық онкологиялық орталығының бөлімше құрылымдарының бірі болып табылады. Іс-шаралар мамандандырылған және медициналық-санитарлық көмек көрсетуге бағытталған, атап айтқанда ісік патологиясы бар науқастарға медициналық ғылымның қазіргі заманғы даму деңгейіне сәйкес консультациялық-диагностикалық көмек көрсету.</p>
<p>Күн сайын емханада 150-240-тан астам науқасқа мамандандырылған консультациялық-диагностикалық көмек көрсету мүмкіндігіміз бар. Консультативтік-диагностикалық бөлімнің басты міндеті - онкологиялық процесті анықтау (нақтылау), неоплазманың сипатын анықтау үшін диагностиканы жүргізу, яғни ісктің қатерлі немесе қатерсіз екендегін нақтылау.<strong>&nbsp;</strong><strong>Емхананың негізгі міндеттері:</strong>Қаладағы медициналық мекемелерден жіберілген науқастар үшін қатерлі ісік ауруының уақтылы диагностикасы және ерте сатылы онкологиялық процесстерді анықтау бағытындағы жұмыс жүргізу. Барлық науқастар амбулаториялық-емханалық тексеруден өтіп болғансоң және тиянақты диагноз қойылғаннан кейін, міндетті түрде онколог, радиолог, химиотерапевт дәрігерлерінің кеңесі жүргізіледі.Әр пациенттің емдеу жоспарын бөлімше меңгерушілерімен бірлесе медициналық академия қызметкерлерін тарта отырып, комиссия жасайды. Тексеруден және емдеу жоспарын анықтағаннан кейін емхана дәрігерлері пациенттерді тиісті құрылымдарға емделуге жібереді. Үлкен жұмыс бағыты - онкологиялық науқастарға медициналық көмек көрсету бойынша қала дәрігерлеріне әр түрлі кеңестік-әдістемелік көмек көрсету. Емхана базасында онкологтар, терапевттер, гинекологтар және орта буынды медициналық мамандар оқытылады.Жаңадан анықталған қатерлі ісікпен ауыратын барлық науқастар, сондай-ақ рецидивті пациенттер, яғни ісіктің қайталануы кезінде, МДТ (мультидисциплинарлық топ) отырысында талқыланады, бұл құрылған топқа бас дәрігердің орынбасары және барлық бөлім меңгерушілері қатысады, содан кейін науқастар профиль бойынша ұсынылған &nbsp;мамандандырылған емдеріне (оталық, сәулелік және химиотерапиялық) жатқызылады.&nbsp;Қалалық онкологиялық орталығының емханасы Шымкент қаласының тұрғындарына қызмет көрсетедіҚабылдау 12 профиль бойынша жүзеге асырылады:</p>
<p>Абдоминалды онкохирург</p>
<p>Торакалды онкохирург</p>
<p>Бас-мойын ісіктерінің онкохирургі</p>
<p>Онкоуролог</p>
<p>Онкогинеколог</p>
<p>Онкопроктолог</p>
<p>Химиотерапевт</p>
<p>Маммолог</p>
<p>Радиолог</p>
<p>Терапевт</p>
<p>Гепатолог</p>
<p>Психолог</p>
<p><strong>ҚОО КД</strong><strong>Е </strong><strong>мүмкіншіліктері: </strong></p>
<p>Эхокардиографиялық зерттеулер PHILIPS CX50 аппаратында</p>
<p>Электрокардиографиялық зерттеулер BTL 08 LT; SCHILLER AT101 аппаратында</p>
<p>Эндоскопиялық зерттеулердің барлық түрлері (ФНФС, ФЭГДС, ФБС, ФЛС, видеоколоноскопия)</p>
<p>Қалқанша безі, сүт безі және аталық безі ісіктерінен ультра-дыбыстық аппарат арқылы трепан-биопсия жасалады.</p>
<p>Уроэндоскопиялық зерттеулер (цистоскопия)</p>
<p>Гинекологиялық бөлмелерде төменде аталған зерттеулер жүргізіледі:</p>
<ol>
    <li>Кольпоскопия</li>
    <li>Ісітерден цитологияық жағынды жасау</li>
    <li>Ісік пен жаралардан биопсиялық материал алу</li>
</ol>
<p>Амбулаториялық емделушілерге арналған кішігірім операция бөлмесі бар, мұнда:</p>
<ol>
    <li>Дененің барлық бөліктерінен жұмсақ тіндердің түзілуін алып тастаңыз.</li>
    <li>Тері түзілуін тексеру.</li>
    <li>Пигментті тері түзілімдерінің кең экзизі.</li>
    <li>Бас терісінің атеромасын жою.</li>
    <li>Сүт бездерінің гинекомастиясы мен фиброаденомасына операциялар.</li>
    <li>Жұмсақ тіндер мен сүйек ісіктерінен ашық және жабық биопсиялар.</li>
    <li>Перифериялық лимфа түйіндерінің лимфаденэктомиясы.</li>
    <li>Транс-торакалдық плевралды пункция.</li>
    <li>Лапароцентез</li>
</ol>
<p>Консультативті-диагностикалық емхана бөлімі үнемі науқастарға қызмет көрсетудің оңтайлы нұсқаларын іздейді және оларды диагностикалау мен қабылдау тиімділігін арттырады.</p>
