<?php
$this->title = Yii::t('site', 'ДНЕВНОЙ СТАЦИОНАР');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong> ДНЕВНОЙ СТАЦИОНАР.</strong></p>
<p><strong>Исаметов Давран Рашитович, </strong></p>
<p>заведующий дневного стационара, имеет 3 врачебные квалификации:</p>
<p>- врач онколог-химиотерапевт&nbsp; первой категории;</p>
<p>- врач рентгенхирург (интервенционный радиолог);</p>
<p>- организатор здравоохранения первой квалификационной категории;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>
<p>- член Общества онкологов-химиотерапевтов России (RUSSCO);</p>
<p>- член Казахстанского общества интервенционных кардиологов и рентгенохирургов; &nbsp;</p>
<p><strong>Врачебный персонал:</strong></p>
<ol>
    <li>Жантеев Мурат Ендибаевич, врач онколог высшей категории, кандидат медицинских наук.</li>
    <li>Абдрашев Алибек Сабырбекович, врач онколог-химиотерапевт.</li>
    <li>Абдилова Кумисай Бегимхановна, &nbsp;врач онколог-химиотерапевт.</li>
    <li>Сапаркулова Перизат Сундеталиевна, врач онколог-химиотерапевт.</li>
</ol>
<p><strong>Основные функции</strong>&nbsp;<strong>отделения:&nbsp;</strong></p>
<p>Оказание консультативной и лечебной, специализированной,&nbsp; медицинской (химиотерапевтической) помощи пациентам &nbsp;с онкологическими заболеваниями различных локализаций в условиях дневного пребывания пациентов (дневной стационар).</p>
<p>Проведение современных методов химиотерапии, таргетной- и иммунотерапии злокачественных опухолей. Освоение и внедрение новых схем и протоколов лекарственной терапии у пациентов с онкологическими заболеваниями.</p>
<p>Повышение качества и безопасности оказания медицинской помощи больным получающим лечение дневном стационаре посредством внедрения в повседневную практику международных стандартов &nbsp;в области лекарственной терапии в онкологии.</p>
<p>Мониторинг рационального использования лекарственных средств в дневном стационаре и на амбулаторном уровне. Профилактика полипрогмозии.</p>
<p>Мониторинг и профилактика лекарственно-индуцированных осложнений, включая химио-индуцированных побочных эффектов при химиотерапии онкологических больных получающих лекарственное лечение в ГОЦ.</p>
<p><strong>Спектр услуг:&nbsp;</strong></p>
<p>В дневном стационаре оказывается специализированное лекарственное лечение (химиотерапия) больным со злокачественными новообразованиями различной локализации.&nbsp; Основные лечебные мероприятия направлены на проведение адъювантной, неадъювантной и паллиативной моно- и полихимиотерапии больным с морфологически подтвержденным диагнозом злокачественного новообразования, включающие такие виды лечения как - иммунотерапия, гормонотерапия, комплементарная и&nbsp; таргетная терапия. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мониторинг фармакоэкономической эффективности лекарственной терапии проводимой в дневном стационаре ГОЦ.</p>
<p><strong>Контакты: </strong></p>
<p><strong>8-7252-36-11-13, внутренний номер 041</strong></p>
<p><strong>E</strong><strong>-</strong><strong>mail</strong><strong>: </strong><strong>onco</strong><strong>-</strong><strong>shm</strong><strong>@</strong><strong>mail</strong><strong>.</strong><strong>ru</strong></p>
