<?php
$this->title = Yii::t('site', 'Радиогинекология');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong>Отделение радиогинекологии ГОЦ</strong>
</p>
<div class="float-left w-50 mr-5 mb-5">
    <img src="/img/radiogynecology.jpg" alt="image">
</div>
<?php if (Yii::$app->language === 'ru'): ?>
<p><b>Югай Константин Викторович</b> - Заведующий отделением, врач онколог высшей квалификационной категории, кандидат медицинских наук
</p>
<p><b>Жаикбаева Нурайна Сыргабаевна</b> - Старшая медсестра, квалификационная категория высшая
</p>
<p>В отделении работают 4 врачей, 16 медицинских сестер (8 медицинские сестры – высшей, 6 - первой квалификационной категории)
</p>
<p><strong>Врачи отделения:</strong>
</p>
<ul>
    <li>Тасбалтаева Докторкуль      Тажибаевна - врач-радиолог, высшая квалификационная категория</li>
    <li>Мирякипова Зульфия Турдиниязовна      - врач-онколог, радиолог, высшая квалификационная категория</li>
    <li>Якубова Мунажат Бекназаровна –      к.м.н., врач-онколог, радиолог, высшая квалификационная категория</li>
    <li>Орманов Багдат Намазбаевич –      к.м.н., врач-онколог, высшая квалификационная категория</li>
</ul>
<p><strong>Об отделении</strong>
</p>
<p>Радиогинекологическое отделение является структурным подразделением онкологического центра, функционирует со дня открытия больницы, расположено на 2 этаже в основном корпусе  и развернуто на 25 коек. Работа отделения находится в тесном контакте с отделениями реанимации, медицинскими физиками, топометрией. Все палаты оснащены кнопкой экстренного вызова. В отделении сестринский пост и процедурный кабинет оснащены необходимой мебелью, инструментарием и медицинской аппаратурой, позволяющей медицинской сестре грамотно оказывать медицинскую помощь пациентам и четко выполнять все сестринские манипуляции. Основной целью деятельности отделения является оказание высокотехнологичной, квалифицированной медицинской помощи больным с онкогинекологической патологией. Больные получают сочетанно-лучевую терапию (дистанционную и внутриполостную гамма-терапии). Внимательное отношение к пациентам, высокий профессионализм – отличительные черты персонала отделения. Все врачи отделения имеют высшую квалификационную категорию по онкологии и радиологии.
</p>
<p>Пациенты получают самостоятельное лучевое лечение, а также после неоадъюватной химотерапии, послеоперационное облучение, хирургическое лечение больных с раком шейки матки, эндометрия, яичников, наружных половых органов. Также получают весь спектр оперативного лечения с доброкачественными опухолями гениталий.    Ежедневно врачи и медсестры отделения обучают пациентов профилактику лучевых осложнений, здоровому образу жизни, самоконтролю,  преодолению стресса, а также формируют приверженность к лечению.
</p>
<p><strong>Основными задачами отделения являются:</strong>
</p>
<ul>
    <li>Проведение специализированной  онкологической и радиологической помощи      населению;</li>
    <li>Совершенствование и внедрение в      практику новых передовых инновационных методов лечения;</li>
    <li>Взаимосвязь и преемственность в      работе с другими лечебно-диагностическими подразделениями учреждений      здравоохранения.</li>
    <li>Организация и проведение      мероприятий, направленных на профилактику, снижение заболеваемости,      инвалидизации, смертности от онкологических болезней репродуктивной      системы, увеличение продолжительности и улучшение качества жизни  </li>
</ul>
<p><strong>Функциями отделения являются:</strong>
</p>
<ul>
    <li>Оказание специализированной медицинской      помощи онкологическим больным органов гениталий</li>
    <li>Выполнение в экстренном порядке      и в любое время суток неотложных мероприятий;</li>
    <li>При наличии у больных показаний      для проведения лучевой терапии и хирургического лечения;</li>
    <li>Осуществление госпитального      этапа реабилитации больных после лучевой терапии и хирургического лечения;</li>
    <li>Участие в повышении      профессиональной квалификации персонала по вопросам диагностики и оказания      медицинской помощи онкогинекологическим больным;</li>
    <li>Систематическое освоение и      внедрение в практику новых эффективных методов профилактики, диагностики,      лечения и реабилитации онкогинекологических больных; </li>
    <li>Проведение      санитарно-просветительной работы с пациентами по профилактике онкологических      заболеваний;</li>
    <li>Ведение учетной и отчетной      документации, предоставление отчетов о деятельности в установленном      порядке, сбор данных для онкорегистров.</li>
</ul>
<p><strong>Оказываемые услуги:</strong>
</p>
<p>1.Предлучевая подготовка, топометрия и УЗИ-центрация
</p>
<p>2.Дистанционная гамма-терапия
</p>
<p>3.Внутриполостная гамма-терапия
</p>
<p>4.Все виды специализированного хирургического лечения с патологией органов гениталий
</p>
<p>5.Все виды лабораторных и инструментальных видов диагностики
</p>
<p><strong>Обучение врачей:</strong>
</p>
<p>Все врачи отделения прошли первичную специализацию по онкологии, раидологии.
</p>
<?php else: ?>
    <p><strong>Югай Константин Викторович</strong> - Бөлімше меңгерушісі, жоғары біліктілік санатты онколог дәрігер, медицина ғылымдарының кандидаты</p>
    <p><strong>Жайықбаева Нұрайна Сырғабайқызы</strong> - Аға медбике, жоғары біліктілік санаты</p>
    <p>Бөлімшеде 4 дәрігер, 16 мейіргер (8 жоғары, 6 &ndash; Бірінші біліктілік санатты&nbsp; мейіргерлер жұмыс істейді)</p>
    <p><b>Бөлімше дәрігерлері:</b></p>
    <ul>
        <li>Тасбалтаева Докторкуль Тажибаевна-радиолог-дәрігер, жоғары біліктілік санаты</li>
        <li>Мирякипова Зульфия Турдиниязовна-дәрігер-онколог, радиолог, жоғары біліктілік санаты</li>
        <li>Якубова Мунажат Бекназаровна &ndash; м. ғ. к., онколог-дәрігер, радиолог, жоғары біліктілік санаты</li>
        <li>Орманов Бағдат Намазбайұлы-м. ғ. к., онколог-дәрігер, жоғары біліктілік санаты</li>
    </ul><br>
    <p><b>Бөлімшесі туралы</b></p>
    <p>Радиогинекологиялық бөлімше онкологиялық орталықтың құрылымдық бөлімшесі болып табылады, аурухана ашылған күннен бастап жұмыс істейді, негізгі корпустың 2-қабатында орналасқан және 25 төсекке арналған. Бөлімше жұмысы реанимация бөлімшелерімен, медициналық физиктермен, топометриямен тығыз байланыста. Барлық палаталар шұғыл шақыру батырмасымен жабдықталған. Бөлімшеде мейіргер бекеті және емшара кабинеті қажетті жиһазбен, құрал-сайманмен және мейіргерге пациенттерге медициналық көмекті сауатты көрсетуге және барлық мейіргер манипуляцияларын нақты орындауға мүмкіндік беретін медициналық аппаратурамен жабдықталған. Бөлімше қызметінің негізгі мақсаты онкогинекологиялық патологиясы бар науқастарға жоғары технологиялық, білікті медициналық көмек көрсету болып табылады. Науқастар аралас сәулелік терапия (қашықтан және ішілік гамма-терапия) алады. Пациенттерге ықыласты қарау, жоғары кәсібилік &ndash; Бөлімше қызметкерлерінің ерекше белгілері. Бөлімшенің барлық дәрігерлері онкология және радиология бойынша жоғары біліктілік санатына ие.</p>
    <p>Пациенттер өздігінен сәулелік ем алады, сондай-ақ неоадъюватты химиялық терапиядан кейін, операциядан кейінгі сәулелену, жатыр мойны, эндометрия, аналық без, сыртқы жыныс мүшелерінің қатерлі ісігі бар науқастарды хирургиялық емдеу. Сондай-ақ, жыныс мүшелерінің қатерлі ісіктерімен хирургиялық емдеудің барлық спектрін алыңыз.&nbsp;&nbsp;&nbsp; Күн сайын бөлімнің дәрігерлері мен медбикелері пациенттерге радиациялық асқынулардың алдын алуға, салауатты өмір салтын ұстануға, өзін-өзі бақылауға, стрессті жеңуге, сондай-ақ емделуге деген адалдықты қалыптастыруға үйретеді.</p>
    <p><b>Бөлімшенің негізгі міндеттері:</b></p>
    <ul>
        <li>Халыққа мамандандырылған онкологиялық және радиологиялық көмек көрсету;</li>
        <li>Емдеудің жаңа озық инновациялық әдістерін жетілдіру және практикаға енгізу;</li>
        <li>Денсаулық сақтау мекемелерінің басқа емдеу-диагностикалық бөлімшелерімен өзара байланыс және сабақтастық.</li>
        <li>Репродуктивті жүйенің онкологиялық ауруларының алдын алуға, сырқаттанушылықты, мүгедектікті, өлім-жітімді төмендетуге, өмір сүру ұзақтығын арттыруға және сапасын жақсартуға бағытталған іс-шараларды ұйымдастыру және өткізу</li>
    </ul><br>
    <p><b>Бөлімшенің функциялары:</b></p>
    <ul>
        <li>Жыныс мүшелерінің онкологиялық ауруларына мамандандырылған медициналық көмек көрсету</li>
        <li>Шұғыл тәртіпте және тәуліктің кез келген уақытында шұғыл шараларды орындау;</li>
        <li>Науқастарда сәулелік терапия және хирургиялық емдеу жүргізу үшін көрсетілімдер болған кезде;</li>
        <li>Науқастарды сәулелік терапиядан және хирургиялық емдеуден кейін оңалтудың госпитальдық кезеңін жүзеге асыру;</li>
        <li>Онкогинекологиялық науқастарға диагностика және медициналық көмек көрсету мәселелері бойынша персоналдың кәсіби біліктілігін арттыруға қатысу;</li>
        <li>Онкогинекологиялық аурулардың алдын алу, диагностикалау, емдеу және оңалтудың жаңа тиімді әдістерін жүйелі түрде игеру және практикаға енгізу;</li>
        <li>Онкологиялық аурулардың алдын алу бойынша пациенттермен санитариялық-ағарту жұмысын жүргізу;</li>
        <li>Есептік және есептік құжаттаманы жүргізу, белгіленген тәртіппен қызмет туралы есептерді ұсыну, онкорегистрлер үшін деректерді жинау.</li>
    </ul><br>
    <p><b>Көрсетілетін қызметтер:</b></p>
    <ol>
        <li>Сәуле алды дайындық, топометрия және УДЗ-орталықтандыру</li>
        <li>Қашықтан гамма-терапия</li>
        <li>Қуықішілік гамма-терапия</li>
        <li>Жыныс мүшелерінің патологиясымен мамандандырылған хирургиялық емдеудің барлық түрлері</li>
        <li>Диагностиканың зертханалық және аспаптық түрлерінің барлық түрлері</li>
    </ol>
    <p><b>Дәрігерлерді оқыту:</b></p>
    <p>Бөлімнің барлық дәрігерлері онкология, раидология бойынша алғашқы мамандандырудан өтті.</p>
    <p><strong>&nbsp;</strong></p>
<?php endif; ?>
