<?php
$this->title = Yii::t('site', 'Лучевая диагностика');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<h4>Отделение лучевой диагностики
</h4>
<p>Заведующий отделением лучевой диагностики<strong> – Мурзатаев Артур Амангельдыевич, </strong>высшее образование<strong>, </strong>врач лучевой диагностики – первой квалификационной категории, стаж работы 9 лет, заведующий отделением с 2016 года.
</p>
<p><strong>Функции отдела:</strong>
</p>
<ul>
    <li>Получение в максимально короткие сроки полной и      достоверной диагностической информации;</li>
    <li>Разработка и внедрение в практику экономически      обоснованных, клинически эффективных и высококачественных методов      диагностики;</li>
    <li>Оказание консультативной помощи специалистам      клинических подразделений по вопросам диагностики;</li>
    <li>Скрининг на ранее выявление рака молочной железы.</li>
</ul>
<br>
<p><strong>Виды услуг:</strong>
</p>
<h6>МУЛЬТИСПИРАЛЬНАЯ КОМПЬЮТЕРНАЯ ТОМОГРАФИЯ
</h6>
<ul>
    <li>КТ головного мозга; </li>
    <li>КТ придаточных пазух носа;</li>
    <li>КТ височных костей;</li>
    <li>КТ глотки, гортани;</li>
    <li>КТ щитовидной железы;</li>
    <li>КТ шеи;</li>
    <li>КТ легких и средостения;</li>
    <li>КТ брюшной полости и забрюшинного пространства;</li>
    <li>КТ опорнодвигательной системы;</li>
    <li>КТ ангиография аорты, легочной артерии и ее      ветвей.</li>
</ul>
<br>
<h6> УЛЬТРАЗВУКОВАЯ ДИАГНОСТИКА:
</h6>
<ul>
    <li>УЗИ органов брюшной полости (печени, желчного      пузыря, поджелудочной железы, селезенки);</li>
    <li>УЗ допплерография и дуплексное сканирование      сосудов печени и селезенки;</li>
    <li>УЗИ почек и надпочечников;</li>
    <li>УЗИ мочевого пузыря (исследование проводится при      наполненном мочевом пузыре) с определением остаточного объёма мочи;</li>
    <li>УЗИ (транабдоминальное и трансректальное) органов      малого таза в урологии (предстательная железа, семенные пузырьки, мочевой      пузырь с определением остаточного объёма мочи);</li>
    <li>УЗИ молочных желёз, подмышечных лимфатических      узлов;</li>
    <li>УЗИ щитовидной железы;</li>
    <li>УЗИ мягких тканей, лимфатических узлов;</li>
    <li>УЗИ органов малого таза у женщин;</li>
    <li>УЗИ плевральной полости;</li>
</ul>
<br>
<h6> РЕНТГЕНОГРАФИЯ:
</h6>
<ul>
    <li>Рентгеноскопия органов грудной клетки;</li>
    <li>Прицельная рентгенография молочной железы; </li>
</ul>
<p>Рентгенография (обзорная) грудной клетки;
</p>
<p>Рентгеноскопия  брюшной;
</p>
<p>Рентгенография (обзорная) брюшной полости;
</p>
<p>Рентгеноскопия и рентгенография желудка по традиционной методике;
</p>
<p>Ирригоскопия;
</p>
<p>Рентгенография периферических отделов скелета и позвоночника;
</p>
<p>Рентгенография черепа;
</p>
<p>Рентгенография придаточных пазух носа;
</p>
<p>Рентгенография нижней челюсти;
</p>
<p>Рентгенография костей носа;
</p>
<p>Рентгенография височной кости;
</p>
<p>Рентгенография ключицы;
</p>
<p>Рентгенография лопатки;
</p>
<p>Рентгенография костей таза;
</p>
<p>Урография внутривенная;
</p>
<p>Цистография восходящая;
</p>
<p>Обзорная рентгенография молочных желез;
</p>
<p><strong>Состав:</strong>
</p>
<p>Клышбаева Марина Едигеевна – врач УЗИ высшей квалификационной категории,
</p>
<p>Асабаева Рита Искандеровна - врач УЗИ высшей квалификационной категории;
</p>
<p>Тултебаева Жанар Бактияровна - врач УЗИ второй квалификационной категории;
</p>
<p>Турлыбекова Маржан Турдалиевна- врач УЗИ;
</p>
<p>Абилдаева Айнур Ерсултановна- врач лучевой диагностики первой квалификационной категории;
</p>
<p>Оспанова Гулжан Абдурахмановна- врач лучевой диагностики второй квалификационной категории;
</p>
<p>Нуритдинова Луиза Хуснитдиновна- врач лучевой диагностики первой квалификационной категории;
</p>
<p>Сапарбекова Жанар Данияровна- врач лучевой диагностики высшей квалификационной категории;
</p>
<p><strong>Контакты: </strong>
</p>
<p>Сәулелік диагностика бөлімшесі
</p>
<p>Сәулелі диагностика бөлімшесінің меңгерушісі-Мурзатаев Артур Амангельдыұлы, сәулелі диагностика дәрігері-бірінші біліктілік санаты – жұмыс өтілі 9 жыл, бөлімше меңгерушісі 2016 жылдан бастап.
</p>
<p>Бөлімнің функциялары:
</p>
<p>* Барынша қысқа мерзімде толық және сенімді диагностикалық ақпарат алу;
</p>
<p>* Диагностиканың экономикалық негізделген, клиникалық тиімді және жоғары сапалы әдістерін әзірлеу және практикаға енгізу;
</p>
<p>* Диагностика мәселелері бойынша клиникалық бөлімшелердің мамандарына консультациялық көмек көрсету;
</p>
<p>* Сүт безі обырын ерте анықтауға Скрининг.
</p>
<p>Қызмет түрлері:
</p>
<p>МУЛЬТИСПИРАЛЬДЫ КОМПЬЮТЕРЛІК ТОМОГРАФИЯ
</p>
<ul>
    <li>Мидың КТ;</li>
    <li>Мұрынның қосалқы қуыстарының КТ;</li>
    <li>Тірек-қимыл аппаратының КТ;</li>
    <li>Мойын КТ;</li>
    <li>Өкпе және медиастиналық КТ;</li>
    <li>Іш қуысы КТ;</li>
    <li>Кіші жамбас қуысы ағзаларының КТ</li>
    <li>Қолқа, өкпе артериясы және оның тармақтарының КТ ангиографиясы.</li>
    <li>Құрсақ қуысы ағзаларының (бауыр, өт қабы, ұйқы безі, көкбауыр) УДЗ;</li>
    <li>Бауыр мен көкбауырдың тамырларын доплерографиясын және дуплексті сканерлеу;</li>
    <li>Бүйрек және бүйрек үсті бездерін УДЗ;</li>
    <li>Зәрдің қалдық көлемін анықтай отырып, қуықтың УДЗ (зерттеу қуық толған кезде жүргізіледі) ;</li>
    <li>Урологиядағы кіші жамбас ағзаларының (қуық асты безі, ұрық көпіршіктері, несеп қалдықты көлемін анықтаумен қуық) УДЗ (трансабдоминалді және трансректалді);</li>
    <li>Сүт бездерін, қолтық асты лимфа түйіндерінің УДЗ;</li>
    <li>Қалқанша безінің УДЗ;</li>
    <li>Жұмсақ тіндердің, лимфа түйіндердің УДЗ;</li>
    <li>Әйелдерде кіші жамбас ағзаларының УДЗ;</li>
    <li>Плевралық қуыстың УДЗ;</li>
    <li>Кеуде қуысының рентгеноскопиясы;</li>
    <li>Кеуде қуысының рентгенографиясы (шолу);</li>
    <li>Іш қуысының рентгеноскопиясы;</li>
    <li>Іш қуысының рентгенографиясы (шолу);</li>
    <li>Дәстүрлі әдіс бойынша асқазанның рентгеноскопиясы және рентгенографиясы;</li>
    <li>Ирригоскопия;</li>
    <li>Қаңқа мен омыртқаның шеткі бөліктерінің рентгенографиясы;</li>
    <li>Бас сүйегінің рентгенографиясы;</li>
    <li>Мұрынның қосалқы қуыстарының рентгенографиясы;</li>
    <li>Төменгі жақтың рентгенографиясы;</li>
    <li>Мұрын сүйектерінің рентгенографиясы;</li>
    <li>Уақытша сүйектің рентгенографиясы;</li>
    <li>Клавикуланың рентгенографиясы;</li>
    <li>Жауырынның рентгенографиясы;</li>
    <li>Жамбас сүйектерінің рентгенографиясы;</li>
    <li>Тамыр ішілік Урография;</li>
    <li>Жоғары Цистография;</li>
    <li>Сүт бездерінің шолу рентгенографиясы;</li>
    <li>Сүт безінің нысаналы рентгенографиясы;</li>
    <li>Клышбаева Марина Едигеевна-жоғары біліктілік санатты УДЗ дәрігері,</li>
    <li>Асабаева Рита Искандеровна-жоғары біліктілік санатты УДЗ дәрігері;</li>
    <li>Тултебаева Жанар Бактияровна-екінші біліктілік санатты УДЗ дәрігері;</li>
    <li>Турлыбекова Маржан Турдалиевна-УДЗ дәрігері;</li>
    <li>Абилдаева Айнур Ерсұлтанқызы-бірінші біліктілік санатты сәулелік диагностика дәрігері;</li>
    <li>Оспанова Гүлжан Абдурахманқызы-сәулелі диагностиканың екінші біліктілік санатты дәрігері;</li>
    <li>Нуритдинова Луиза Хуснитдиновна-бірінші біліктілік санатты сәулелік диагностика дәрігері;</li>
    <li>Сапарбекова Жанар Данияровна-жоғары біліктілік санатты сәулелік диагностика дәрігері;</li>
</ul>
<p>УЛЬТРАДЫБЫСТЫҚ ДИАГНОСТИКА:
</p>
<p>РЕНТГЕНОГРАФИЯ:
</p>
<p>Құрамы:
</p>
<p>Байланыстар:
</p>