<?php
$this->title = Yii::t('site', 'Лучевая диагностика');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="mb-5 mr-5 w-50 float-left">
    <img src="/img/light.JPG" alt="image">
</div>
<?php if (Yii::$app->language === 'ru'): ?>
<h2>Отделение лучевой диагностики
</h2>
<p>Заведующий отделением лучевой диагностики<strong> – Мурзатаев Артур Амангельдыевич, </strong>высшее образование<strong>, </strong>врач лучевой диагностики – первой квалификационной категории, стаж работы 9 лет, заведующий отделением с 2016 года.
</p>
<p><strong>Функции отдела:</strong>
</p>
<ul style="list-style-type: disc">
    <li>Получение в максимально короткие сроки полной и достоверной диагностической информации;</li>
    <li>Разработка и внедрение в практику экономически обоснованных, клинически эффективных и высококачественных методов      диагностики;</li>
    <li>Оказание консультативной помощи специалистам клинических подразделений по вопросам диагностики;</li>
    <li>Скрининг на ранее выявление рака молочной железы.</li>
</ul>
<br>
<p><strong>Виды услуг:</strong>
</p>
<h6>МУЛЬТИСПИРАЛЬНАЯ КОМПЬЮТЕРНАЯ ТОМОГРАФИЯ
</h6>
<ul style="list-style-type: disc">
    <li>КТ головного мозга; </li>
    <li>КТ придаточных пазух носа;</li>
    <li>КТ височных костей;</li>
    <li>КТ глотки, гортани;</li>
    <li>КТ щитовидной железы;</li>
    <li>КТ шеи;</li>
    <li>КТ легких и средостения;</li>
    <li>КТ брюшной полости и забрюшинного пространства;</li>
    <li>КТ опорнодвигательной системы;</li>
    <li>КТ ангиография аорты, легочной артерии и ее      ветвей.</li>
</ul>
<br>
<h6> УЛЬТРАЗВУКОВАЯ ДИАГНОСТИКА:
</h6>
<ul style="list-style-type: disc">
    <li>УЗИ органов брюшной полости (печени, желчного      пузыря, поджелудочной железы, селезенки);</li>
    <li>УЗ допплерография и дуплексное сканирование      сосудов печени и селезенки;</li>
    <li>УЗИ почек и надпочечников;</li>
    <li>УЗИ мочевого пузыря (исследование проводится при      наполненном мочевом пузыре) с определением остаточного объёма мочи;</li>
    <li>УЗИ (транабдоминальное и трансректальное) органов      малого таза в урологии (предстательная железа, семенные пузырьки, мочевой      пузырь с определением остаточного объёма мочи);</li>
    <li>УЗИ молочных желёз, подмышечных лимфатических      узлов;</li>
    <li>УЗИ щитовидной железы;</li>
    <li>УЗИ мягких тканей, лимфатических узлов;</li>
    <li>УЗИ органов малого таза у женщин;</li>
    <li>УЗИ плевральной полости;</li>
</ul>
<br>
<h6> РЕНТГЕНОГРАФИЯ:
</h6>
<ul style="list-style-type: disc">
    <li>Рентгеноскопия органов грудной клетки;</li>
    <li>Прицельная рентгенография молочной железы; </li>
</ul>
<p>Рентгенография (обзорная) грудной клетки;
</p>
<p>Рентгеноскопия  брюшной;
</p>
<p>Рентгенография (обзорная) брюшной полости;
</p>
<p>Рентгеноскопия и рентгенография желудка по традиционной методике;
</p>
<p>Ирригоскопия;
</p>
<p>Рентгенография периферических отделов скелета и позвоночника;
</p>
<p>Рентгенография черепа;
</p>
<p>Рентгенография придаточных пазух носа;
</p>
<p>Рентгенография нижней челюсти;
</p>
<p>Рентгенография костей носа;
</p>
<p>Рентгенография височной кости;
</p>
<p>Рентгенография ключицы;
</p>
<p>Рентгенография лопатки;
</p>
<p>Рентгенография костей таза;
</p>
<p>Урография внутривенная;
</p>
<p>Цистография восходящая;
</p>
<p>Обзорная рентгенография молочных желез;
</p>
<p><strong>Состав:</strong>
</p>
<p>Клышбаева Марина Едигеевна – врач УЗИ высшей квалификационной категории,
</p>
<p>Асабаева Рита Искандеровна - врач УЗИ высшей квалификационной категории;
</p>
<p>Тултебаева Жанар Бактияровна - врач УЗИ второй квалификационной категории;
</p>
<p>Турлыбекова Маржан Турдалиевна- врач УЗИ;
</p>
<p>Абилдаева Айнур Ерсултановна- врач лучевой диагностики первой квалификационной категории;
</p>
<p>Оспанова Гулжан Абдурахмановна- врач лучевой диагностики второй квалификационной категории;
</p>
<p>Нуритдинова Луиза Хуснитдиновна- врач лучевой диагностики первой квалификационной категории;
</p>
<p>Сапарбекова Жанар Данияровна- врач лучевой диагностики высшей квалификационной категории;
</p>
<p><strong>Контакты: </strong>
</p>
<div>
    <img src="/img/1.jpg" alt="image" class="w-25 mr-3 mb-3" style="float: left">
    <p>
    <p><strong>Абилдаева Айнур Ерсултановна</strong></p>
    <p>Врач лучевой диагностики 1&nbsp; категории, стаж работы 10 лет.</p>
    <p><strong>Образование</strong></p>
    <p>&nbsp;2002- 2008 г &ndash; &nbsp;ЮКГМА факультет &laquo;Педиатрия&raquo;</p>
    <p>&nbsp;2008-2009г &ndash; ЮКГМА интернатура по специальности &laquo;Лучевая диагностика&raquo;.</p>
    <p><strong>Повышение квалификации:&nbsp; </strong></p>
    <p>03.06.-29.07.2013 г &ndash; &laquo;Актуальные проблемы лучевой диагностики&raquo; &nbsp;</p>
    <p>2014 году- &laquo;Радиационная безопасность про рентгенологических исследованиях&raquo;</p>
    <p>03.02.-01.03.2014 году- &laquo;Актуальные проблемы компьютерной и магнитно-резонансной томографии&raquo;</p>
    <p>&nbsp;05.12-10.12.2016- &laquo;Роль врачей рентгенологов в контроле над туберкулезом&raquo;</p>
    <p><strong>Опыт работы:</strong></p>
    <p>&nbsp;2011- 2016 г врач рентгенолог ШГП №6</p>
    <p>&nbsp;2016- 2017 г&nbsp; врач рентгенолог &nbsp;Областной детской больнице.</p>
    <p>&nbsp;С 2017г&nbsp; по настоящей времени &nbsp;работает в Городском Онкологическом центре врачом лучевой диагностики.</p>
    <p>&nbsp;</p>
    <ul>
        <li><strong>Проводит рентгенологические исследование</strong> органов грудной клетки;
            <ul>
                <li>Рентгенскопия и рентгенография (обзорная) брюшной полости;</li>
                <li>Рентгенскопия и рентгенография пищевода и желудка;</li>
                <li>Рентгенография придаточных пазух носа;</li>
                <li>Рентгенография черепа;</li>
                <li>Рентгенография костей носа;</li>
                <li>Рентгенография лопатки и ключицы;</li>
                <li>Ирригоскопия;</li>
                <li>Рентгенография периферических отделов скелета, позвоночника и костей таза;</li>
                <li>Урография внутривенная;</li>
                <li>Цистография восходящая;</li>
                <li>Маммография.</li>
            </ul>
        </li>
    </ul>
    </p>
</div>
<?php else: ?>
    <h2>Сәулелік диагностика бөлімшесі
    </h2>
    <p>Сәулелі диагностика бөлімшесінің меңгерушісі-Мурзатаев Артур Амангельдыұлы, сәулелі диагностика дәрігері-бірінші біліктілік санаты – жұмыс өтілі 9 жыл, бөлімше меңгерушісі 2016 жылдан бастап.
    </p>
    <p>
        <b>
            Бөлімнің функциялары:
        </b>
    </p>
    <p>* Барынша қысқа мерзімде толық және сенімді диагностикалық ақпарат алу;
    </p>
    <p>* Диагностиканың экономикалық негізделген, клиникалық тиімді және жоғары сапалы әдістерін әзірлеу және практикаға енгізу;
    </p>
    <p>* Диагностика мәселелері бойынша клиникалық бөлімшелердің мамандарына консультациялық көмек көрсету;
    </p>
    <p>* Сүт безі обырын ерте анықтауға Скрининг.
    </p>
    <p>
        <b>Қызмет түрлері:</b>
    </p>
    <p>МУЛЬТИСПИРАЛЬДЫ КОМПЬЮТЕРЛІК ТОМОГРАФИЯ
    </p>
    <ul style="list-style-type: disc">
        <li>Мидың КТ;</li>
        <li>Мұрынның қосалқы қуыстарының КТ;</li>
        <li>Тірек-қимыл аппаратының КТ;</li>
        <li>Мойын КТ;</li>
        <li>Өкпе және медиастиналық КТ;</li>
        <li>Іш қуысы КТ;</li>
        <li>Кіші жамбас қуысы ағзаларының КТ</li>
        <li>Қолқа, өкпе артериясы және оның тармақтарының КТ ангиографиясы.</li>
        <li>Құрсақ қуысы ағзаларының (бауыр, өт қабы, ұйқы безі, көкбауыр) УДЗ;</li>
        <li>Бауыр мен көкбауырдың тамырларын доплерографиясын және дуплексті сканерлеу;</li>
        <li>Бүйрек және бүйрек үсті бездерін УДЗ;</li>
        <li>Зәрдің қалдық көлемін анықтай отырып, қуықтың УДЗ (зерттеу қуық толған кезде жүргізіледі) ;</li>
        <li>Урологиядағы кіші жамбас ағзаларының (қуық асты безі, ұрық көпіршіктері, несеп қалдықты көлемін анықтаумен қуық) УДЗ (трансабдоминалді және трансректалді);</li>
        <li>Сүт бездерін, қолтық асты лимфа түйіндерінің УДЗ;</li>
        <li>Қалқанша безінің УДЗ;</li>
        <li>Жұмсақ тіндердің, лимфа түйіндердің УДЗ;</li>
        <li>Әйелдерде кіші жамбас ағзаларының УДЗ;</li>
        <li>Плевралық қуыстың УДЗ;</li>
        <li>Кеуде қуысының рентгеноскопиясы;</li>
        <li>Кеуде қуысының рентгенографиясы (шолу);</li>
        <li>Іш қуысының рентгеноскопиясы;</li>
        <li>Іш қуысының рентгенографиясы (шолу);</li>
        <li>Дәстүрлі әдіс бойынша асқазанның рентгеноскопиясы және рентгенографиясы;</li>
        <li>Ирригоскопия;</li>
        <li>Қаңқа мен омыртқаның шеткі бөліктерінің рентгенографиясы;</li>
        <li>Бас сүйегінің рентгенографиясы;</li>
        <li>Мұрынның қосалқы қуыстарының рентгенографиясы;</li>
        <li>Төменгі жақтың рентгенографиясы;</li>
        <li>Мұрын сүйектерінің рентгенографиясы;</li>
        <li>Уақытша сүйектің рентгенографиясы;</li>
        <li>Клавикуланың рентгенографиясы;</li>
        <li>Жауырынның рентгенографиясы;</li>
        <li>Жамбас сүйектерінің рентгенографиясы;</li>
        <li>Тамыр ішілік Урография;</li>
        <li>Жоғары Цистография;</li>
        <li>Сүт бездерінің шолу рентгенографиясы;</li>
        <li>Сүт безінің нысаналы рентгенографиясы;</li>
        <li>Клышбаева Марина Едигеевна-жоғары біліктілік санатты УДЗ дәрігері,</li>
        <li>Асабаева Рита Искандеровна-жоғары біліктілік санатты УДЗ дәрігері;</li>
        <li>Тултебаева Жанар Бактияровна-екінші біліктілік санатты УДЗ дәрігері;</li>
        <li>Турлыбекова Маржан Турдалиевна-УДЗ дәрігері;</li>
        <li>Абилдаева Айнур Ерсұлтанқызы-бірінші біліктілік санатты сәулелік диагностика дәрігері;</li>
        <li>Оспанова Гүлжан Абдурахманқызы-сәулелі диагностиканың екінші біліктілік санатты дәрігері;</li>
        <li>Нуритдинова Луиза Хуснитдиновна-бірінші біліктілік санатты сәулелік диагностика дәрігері;</li>
        <li>Сапарбекова Жанар Данияровна-жоғары біліктілік санатты сәулелік диагностика дәрігері;</li>
    </ul><br>
    <p>УЛЬТРАДЫБЫСТЫҚ ДИАГНОСТИКА:
    </p>
    <p>РЕНТГЕНОГРАФИЯ:
    </p>
    <p>Құрамы:
    </p>
    <p>Байланыстар:
    </p><br>
<div>
    <img src="/img/1.jpg" alt="image" class="w-25 mr-3 mb-3">
    <div>
        <p><strong>Абилдаева Айнур Ерсултановна, б</strong>ірінші біліктілік санатты сәулелік диагностика дәрігері</p>
        <p><strong>Б</strong><strong>ілімі</strong></p>
        <p>2002-2008ж ОҚММА, &laquo;Педиатрия&raquo; факультеті</p>
        <p>2008-2009ж ОҚММА, интренатура &laquo; Сәулелік диагностика&raquo;</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>Біліктігін арттырғаны туралы мәлімет </strong></p>
        <p>03.06-29.06.2013ж &laquo;Сәулелік диагностикадағы өзекті мәселелері&raquo;</p>
        <p>2014ж &laquo;Рентген зерттеулер кезіндегі радиациялық қауіпсіздік&raquo;</p>
        <p>03.02-01.03.2014ж &laquo; Компьютерлік және магнитті резонанысты томографияның өзекті мәселері&raquo;</p>
        <p>05.12-10.12.2016ж &laquo;Туберкулезды бақылаудағы дәрігер рентгенологтардың рөлі&raquo;</p>
        <p>&nbsp;</p>
        <p><strong>Жұмыс тәжірбиесі</strong></p>
        <p>2011- 2016 ж- врач рентгенолог ШҚП №6</p>
        <p>2016- 2017 ж - врач рентгенолог&nbsp; Облыстық балалар ауруханасы.</p>
        <p>2017ж бастап&nbsp; Қалалық онкологиялық орталықта сәулелік диагностика бөлімшесінің дәрігері.</p>
        <p><strong>&nbsp;</strong></p>
        <ul>
            <li><strong>Қызмет түрлері </strong></li>
        </ul>
        <ul>
            <li>Кеуде қуысының рентгеноскопиясымен рентгенографиясы;</li>
            <li>Іш қуысының рентгеноскопиясымен рентгенографиясы;</li>
            <li>Дәстүрлі әдіс бойынша асқазанның рентгеноскопиясы және рентгенографиясы;</li>
            <li>Ирригоскопия;</li>
            <li>Қаңқа мен омыртқаның шеткі бөліктерінің рентгенографиясы;</li>
            <li>Бас сүйегінің рентгенографиясы;</li>
            <li>Мұрынның қос және төменгі жақтың рентгенографиясы;</li>
            <li>Мұрын сүйектерінің рентгенографиясы;</li>
            <li>Жамбас сүйектерінің рентгенографиясы;</li>
            <li>Тамыр ішілік Урография;</li>
            <li>Жоғары Цистография;</li>
            <li>Сүт бездерінің шолу рентгенографиясы;</li>
            <li>Сүт безінің нысаналы рентгенографиясы;</li>
        </ul>
    </div>
</div>
<?php endif; ?>
