<?php
$this->title = Yii::t('site', 'Маммалогия');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<p><strong>Отделение маммологии </strong></p>
<p>Зав отделением маммологии ГОЦ Онгарбаев Ербол Калимоллаевич.</p>
<p><strong>Контактная информация:</strong></p>
<p>Телефон: 8&nbsp;747&nbsp;535 34 35</p>
<p>Электронная почта: o.e.k.86@mail.ru</p>
<p>2003 &ndash; 2009г. КазНМУ им С.Д. Асфендиярова</p>
<p>Специальность: &laquo;Лечебное дело&raquo;.</p>
<p>2009 &ndash; 2010г.г. КазНМУ им С.Д. Асфендиярова, интернатура по хирургии.&nbsp; &nbsp;</p>
<p>2010 &ndash; 2015 г.г. работал ГКП на ПХВ &laquo;Ордабасинская ЦРБ&raquo; по специальности общий хирург.</p>
<p>С 2015г&nbsp; прошел специализацию по специальности &laquo;Онкология-маммология&raquo; Казахского НИИ онкологии и радиологии (КазНИИОиР)</p>
<p>2016-2018 г.г. работал врачом онкомаммологом в ООД ЮКО.</p>
<p>С 2018г работает зав отделелением маммологии ГОЦ г Шымкент.</p>
<p>&nbsp;</p>
<p>Жунисбеков Жасұлан Абдуалиұлы врач ординатор онкомаммолог ГОЦ.</p>
<p><strong>Контактная информация:</strong></p>
<p>Телефон: 8&nbsp;778&nbsp;594 82 92&nbsp;</p>
<p>Электронная почта: zhasulanzhunisbekov@mail.ru</p>
<p><strong>Образование:</strong></p>
<p>2010 &ndash; 2015 г.г. Международный казахско-турецкий университет им. Ходжа Ахмеда Ясави</p>
<p>Специальность: 5В130100 &laquo;Общая медицина&raquo;, присвоена академическая степень бакалавра.</p>
<p>2015 &ndash; 2017г.г. прошел интернатуру по специальности хирургия в Международный казахско-турецкий университет им. Ходжа Ахмеда Ясави</p>
<p>2017 &ndash; 2018 г.г. работал ГКП на ПХВ &laquo;КЕЛЕССКАЯ РАЙОННАЯ БОЛЬНИЦА &laquo;АБАЙ&raquo; по специальности общий хирург.</p>
<p>С 2018г &nbsp;по 2020 г.г прошел обучение в резидентуре по специальности &laquo;Онкология-маммология&raquo; Казахского НИИ онкологии и радиологии (КазНИИОиР)</p>
<p><strong>Маммологическое отделение специализируется на диагностике </strong><strong>&nbsp;и лечении всех патологии молочной железы. </strong></p>
<p>Специалисты проводят хирургическое и химиотерапевтическое лечения доброкачественных и злокачественных новобразований молочных желез.&nbsp; Отделение рассчитано на 15 коек. Пациенты находятся в 2-х и 4-х местных палатах.</p>
<p>В отделении выполняется весь спектр оперативных вмешательств, в том числе:<br /> -Резекции молочных желез с лимфадиссекцией, различные модификации&nbsp; радикальных мастэктомии, включая одновременное эндопротезирование.</p>
<p>-Кожесосоксберегающая мастэктомия с ЛД, радикальная резекция молочных желез с одномоментной&nbsp; маммопластикой торакодорсальным лоскутом ( широчайшая мышца спины) или ТРАМ лоскутом( прямая мыщца живота).</p>
<p>-<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B4%D1%83%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%8F_%D0%BC%D0%B0%D0%BC%D0%BC%D0%BE%D0%BF%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D0%BA%D0%B0">Уменьшение молочных желез (редукционная маммопластика)</a></p>
<p>-Мастопексия молочных желез.</p>
<p>-Операции направленные на профилактику рака молочной железы при предраковых состояниях. <br /> -Удаление грудной железы при истинной и ложной гинекомастии, а так же при раке грудной железы у мужчин&nbsp; <br /> -Секторальные резекции молочной железы в том числе с предварительной маркировкой образовании под УЗИ контролем. <br /> -Инвазивные диагностические манипуляции: ТИАБ, трепан-биопсия.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Маммология бөлімшесі</strong></p>
<p>Маммология бөлімшесінің меңгерушісі&nbsp; Онгарбаев Ербол Калимоллаевич.</p>
<p><strong>Байланыс ақпараттары:</strong></p>
<p>Телефон: 8&nbsp;747&nbsp;535 34 35</p>
<p>Электрондық мекен &ndash;жайы : o.e.k.86@mail.ru</p>
<p>2003 &ndash; 2009ж.ж. аралығында &nbsp;С.Ж. Асфендияров атындағы КазҰМУ оқыған. &nbsp;</p>
<p>Мамандығы : &laquo;Емдеу ісі&raquo;.</p>
<p>2009 &ndash; 2010 ж.ж. С.Ж. Асфендияров атындағы КазҰМУ, Хирургия мамандығы бойынша интернатурадан өткен.</p>
<p>2010 &ndash; 2015 ж.ж. аралығында &nbsp;&laquo;Ордабасы АОА&raquo; жалпы хирург болып жұмыс атқарған.</p>
<p>2015 жылы ҚазОжРҒЗИ &ndash;да &laquo;Онкология-маммология&raquo; мамандығы бойынша қайта даярлықтан өткен.</p>
<p>2016-2018 жылдары ООД-де онкомаммолог қызметін атқарған. &nbsp;</p>
<p>2018 жылдан ҚОО-ның маммология бөлімшесінің меңгерушісі. &nbsp;</p>
<p>&nbsp;</p>
<p>Жунисбеков Жасұлан Абдуалиұлы маммология бөлімшесінің онкомаммолог дәрігері</p>
<p><strong>Байланыс ақпараттары</strong><strong>:</strong></p>
<p>Телефон: 8&nbsp;778&nbsp;594 82 92&nbsp;</p>
<p>Электрондық мекен &ndash;жайы: zhasulanzhunisbekov@mail.ru</p>
<p><strong>Образование:</strong></p>
<p>2010 &ndash; 2015 ж.ж. Х.А. Ясауи атындағы ХҚТУ оқыған.</p>
<p>Мамандығы: &laquo;Жалпы медицина&raquo;.</p>
<p>2015 &ndash; 2017 ж.ж. Х.А. Ясауи атындағы ХҚТУ,&nbsp; Хирургия мамандығы бойынша интернатурадан өткен.</p>
<p>2017 &ndash; 2018ж.ж. аралығында &laquo;Келес АА&raquo; . жалпы хирург болып жұмыс атқарған.</p>
<p>2018-2020 жылдары ҚазОжРҒЗИ &ndash;да &laquo;Онкология-маммология&raquo; мамандығы бойынша резидентурадан өткен.</p>
<p>&nbsp;</p>
<p><strong>Маммология бөлімшесі сүт безінің барлық патологиясының диагностикасы мен емдеу жолында мамандандырылған көмек көрсетеді. </strong></p>
<p><strong>Бөлімше мамандары сүт безінің қатерлі және қатерсіз ісіктерінде хирургиялық және химиотерапиялық емдеу жүргізеді. </strong>Бөлімше 15 төсек орынды. Науқастар 2 және 4 орынды палаталарда жайғасады. &nbsp;</p>
<p>Бөлімшеде оталық емнің барлық түрі жасалады. Оның ішінде:</p>
<p>-Сүт безінің зақымданған немесе ісігі бар бөлігін алып тастау және аймақтық лимфа бездерін алу оталары. Әр-түрлі модификациямен сүт безін радикальды алып тастау және бір мезгілде эндопротездеу.</p>
<p>-Тері мен емізікшені сақтай отырып сүт безін радикальды алу, сүт безінің ісігі бар бөлігін радикальды алу және лимфа түйіндерін алу оталымен бір мезгілде сүт безін арқаның жалпақ бұлшық етімен немесе іштің тік бұлшық етімен қалпына келтіру(маммопластика) оталары.</p>
<p>-Сүт бездерін кішірейту<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B4%D1%83%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0%D1%8F_%D0%BC%D0%B0%D0%BC%D0%BC%D0%BE%D0%BF%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D0%BA%D0%B0"> (редукциялық маммопластика)</a></p>
<p>-Сүт бездерін көтеру отасы(мастопексия).</p>
<p>-Сүт безінің қатерлі ісігін алдын алу мақсатында қатерсіз ісіктерге ота жасау. <br /> -Шынайы және жалған гинекомастияда, ерлердің көкірек безінің қатерлі ісігінде көкірек безін алып тастау отасы. <br /> -УДЗ-дің бақылауымен белгі қою арқылы сүт дезінің ісігін алып тастау отасы.</p>
<p>-Инвазивті-диагностикалық тексеру әдістерін жүргізу: трепан-биопсия, ЖИАБ.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
