<?php
$this->title = Yii::t('site', 'Паллиативная помощь');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-md-4">
        <img src="/img/palliative1.jpg" alt="image" class="w-100">
        <p>
            <strong>Абдрашов Алибек Сабырбекугли</strong>
        </p>
    </div>
    <div class="col-md-8">
        <?php if (Yii::$app->language === 'ru'): ?>
            <p><strong>Образование</strong></p>
            <ul>
                <li>АО &laquo;Медицинский Университет Астана&raquo; Бакалавриат по специальности &laquo;Общая медицина&raquo; 2010-2015г</li>
                <li>АО &laquo;Медицинский Университет Астана&raquo; Интернатура по специальности &laquo;Внутренние болезни&raquo; 2015-2017г</li>
                <li>АО &laquo;Казахский медицинский Университет непрерывного образования&raquo; Резидентура по специальности &laquo;Онкология&raquo; 2017-2019г</li>
            </ul>
            <br>
            <p><strong>Квалификация</strong></p>
            <ul>
                <li>Бакалавр медицины 23.06.2015г</li>
                <li>Врач Терапевт 31.05.2017 г</li>
                <li>Врач Онколог (химиотерепевт) 31.07.2019 г</li>
            </ul>
            <br>
            <p><strong>Опыт работы</strong></p>
            <ul>
                <li>С 03.09.2017 г по 31.07.2019 г Врач резидент по специальности Онкология</li>
                <li>С 02.09.2019 г по ныне Врач Онколог в &laquo;ГОЦ&raquo; г.Шымкент</li>
            </ul>
            <p><strong>&nbsp;</strong></p>
            <p><strong>Основные функции</strong>&nbsp;<strong>центра:</strong></p>
            <ol>
                <li>улучшение качества жизни неизлечимо больных, страдающих тяжелыми прогрессирующими заболеваниями в терминальной (конечной) стадии;</li>
                <li>предоставление пациентам паллиативной помощи;</li>
                <li>Коррекция цитотоксицеских состоянии;</li>
                <li>Трехступенчатая обезболевания согласно рекомендации ВОЗ;</li>
                <li>обучение родственников основам медицинского ухода за неизлечимо больными в домашних условиях;</li>
                <li>Психологическое сопровождение и поддержка пациентов и их родственников;</li>
            </ol>
            <div class="row">
                <div class="col-md-6">
                    <img src="/img/palliative2.jpg" alt="image" class="w-100">
                </div>
                <div class="col-md-6">
                    <p><strong>Отделение "Паллиативной помощи" открылся в составе Городского онкологического центра&nbsp; 21.01.2019года приказом №29. Отделение расчитано на 25 коек.</strong></p>
                    <p>Паллитивная помощь&nbsp;&ndash; направление медицинской и социальной деятельности, целью которой является улучшение качества жизни и общего состояния пациентов с неизлечимыми заболеваниями в терминальной (конечной) стадии, подтвержденное медицинским заключением, выданным организацией здравоохранения;</p>
                </div>
            </div>
            <p>Лечение &nbsp;проводится &nbsp;в соответствии с приказом  &nbsp; Министра здравоохранения Республики Казахстан № ҚР ДСМ-209/2020 от 27 ноября 2020 года и клиническим протоколом РК от &laquo;3&raquo; мая 2019г №65 а так же рекомендаций ВОЗ по оказанию паллиативной помощи.</p>
        <?php else: ?>
            <p><strong>Білімі</strong></p>
            <ul>
                <li>АҚ &laquo;Астана Медицна Университеті&raquo; &laquo;Жалпы медицина&raquo; мамандығы бакалавры. 2010-2015ж</li>
                <li>АҚ &laquo;Астана Медицна Университеті&raquo; &laquo;Ішкі аурулар&raquo; бағыты бойынша интернатура 2015-2017ж</li>
                <li>АҚ &laquo;Қазақ медициналық үздіксіз білім беру университеті&raquo; &laquo;Онкология&raquo; мамандығы бойынша резидентура 2017-2019ж</li>
            </ul>
            <br>
            <p><b>Квалификациясы</b></p>
            <ul>
                <li>Медицина бакалавры06.2015ж</li>
                <li>Дәрігер Терапевт 31.05.2017 ж</li>
                <li>Дәрігер Онколог (химиотерепевт) 31.07.2019 ж</li>
            </ul>
            <br>
            <p><strong>Жұмыс тәжірбиесі</strong></p>
            <ul>
                <li>09.2017 ж  &nbsp; 31.07.2019 жыл аралғында   Дәрігер   резидент Онкология мамандығы бойынша тәжірбиесін&nbsp; АҚ &laquo;Қазақ медициналық үздіксіз білім беру университетінде&raquo; өтті </li>
                <li> 09.2019 ж бастап &laquo;  ҚОО  &raquo; Шымкент қ. Дәрігер Онколог мамандығы қызыметінде   &nbsp; </li>
            </ul>
            <br>
            <div class="row">
                <div class="col-md-6">
                    <img src="/img/palliative2.jpg" alt="image" class="w-100">
                </div>
                <div class="col-md-6">
                    <p><strong>Қалалық Онкологиялық Орталық&raquo; құрамындағы "Паллиативтік көмек көрсету" бөлімшесі&nbsp; 21.01.2019ж № 29- ж/қ бұйрығымен ашылды. </strong></p>
                    <p>Бөлімше 30 орынға есептелген (2020 жылдан бастап 25 орын).</p>
                    <p>Паллиативтік медициналық көмек - радикалды емдеу жүргізуге көрсетілімдері болмаған кезде жазылмайтын ауру пациенттің ауырсынуын және ауруының (жай-күйінің) ауыр көріністерін жеңілдетуге бағытталған медициналық көрсетілетін қызметтер кешені;</p>
                </div>
            </div>
           <br>
            <p><strong>Бөлімшенің негізгі функциясы:</strong></p>
            <p>1) ауыр және жазылмайтын ауру (жай-күйі) пациенттердің өмір сүру сапасын жақсартуға бағытталған іс-шараларды ұйымдастыру;</p>
            <p>2) радикалды ем жүргізуге көрсетілімдер болмаған кезде жазылмайтын пациенттің ауруының (жай-күйінің) ауырсынуын және ауыр көріністерін жеңілдету (инкурабельді пациенттер);</p>
            <p>3) жазылмайтын ауру пациентке мейіргерлік күтімді қамтамасыз ету;</p>
            <p>4) отбасы мүшелерін және күтім жасайтын адамдарды жазылмайтын пациенттерді үйде мейіргер күтімінің негіздеріне оқыту;</p>
            <p>5) медициналық ұйым персоналдарының пациенттің отбасы мүшелеріне психологиялық және әлеуметтік-құқықтық консультация беру болып табылады.</p>
        <?php endif; ?>
    </div>
</div>