<?php
$this->title = Yii::t('site', 'Паллиативная помощь');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-md-4">
        <img src="/img/palliative1.jpg" alt="image" class="w-100">
        <p>
            <strong>Абдрашов Алибек Сабырбекугли</strong>
        </p>
    </div>
    <div class="col-md-8">
        <p><strong><em><u>Образование</u></em></strong></p>
        <ul>
            <li><em>АО &laquo;Медицинский Университет Астана&raquo; Бакалавриат по специальности &laquo;Общая медицина&raquo; 2010-2015г</em></li>
            <li><em>АО &laquo;Медицинский Университет Астана&raquo; Интернатура по специальности &laquo;Внутренние болезни&raquo; 2015-2017г</em></li>
            <li><em>АО &laquo;Казахский медицинский Университет непрерывного образования&raquo; Резидентура по специальности &laquo;Онкология&raquo; 2017-2019г</em></li>
        </ul>
        <p><strong><em><u>Квалификация </u></em></strong></p>
        <ul>
            <li>Бакалавр медицины 23.06.2015г</li>
            <li>Врач Терапевт 31.05.2017 г</li>
            <li>Врач Онколог (химиотерепевт) 31.07.2019 г</li>
        </ul>
        <p><strong><em><u>Опыт работы </u></em></strong></p>
        <ul>
            <li><em>С 03.09.2017 г по 31.07.2019 г Врач резидент по специальности Онкология</em></li>
            <li><em>С 02.09.2019 г по ныне Врач Онколог в &laquo;ГОЦ&raquo; г.Шымкент</em></li>
        </ul>
        <p><strong><em><u>&nbsp;</u></em></strong></p>
        <p><strong>Абдрашов Алибек Сабырбекугли</strong></p>
        <p><strong><u>Б</u></strong><strong><u>ілімі</u></strong></p>
        <ul>
            <li><em>АҚ &laquo;Астана Медицна Университеті&raquo; &laquo;Жалпы медицина&raquo; мамандығы бакалавры. 2010-2015ж</em></li>
            <li><em>АҚ &laquo;Астана Медицна Университеті&raquo; &laquo;Ішкі аурулар&raquo; бағыты бойынша интернатура 2015-2017ж</em></li>
            <li><em>АҚ &laquo;Қазақ медициналық үздіксіз білім беру университеті&raquo; &laquo;Онкология&raquo; мамандығы бойынша резидентура 2017-2019ж</em></li>
        </ul>
        <p><strong><em><u>&nbsp;</u></em></strong></p>
        <p><strong><em><u>Квалификациясы </u></em></strong></p>
        <ul>
            <li>Медицина бакалавры06.2015ж</li>
            <li>Дәрігер Терапевт 31.05.2017 ж</li>
            <li>Дәрігер Онколог (химиотерепевт) 31.07.2019 ж</li>
        </ul>
        <p><strong><em><u>&nbsp;</u></em></strong></p>
        <p><strong><em><u>Жұмыс тәжірбиесі</u></em></strong></p>
        <ul>
            <li><em>09.2017 </em><em>ж</em><em>&nbsp; 31.07.2019 жыл аралғында </em><em>Дәрігер</em><em> резидент Онкология</em><em> мамандығы бойынша тәжірбиесін&nbsp; </em><em>АҚ &laquo;Қазақ медициналық үздіксіз білім беру университетінде&raquo; өтті</em></li>
            <li><em>09.2019 </em><em>ж</em> <em>бастап</em> <em>&laquo;</em><em>ҚОО</em><em>&raquo; Шымкент</em><em> қ Дәрігер</em><em> Онколог </em><em>мамандығы қызыметінде </em><em>&nbsp;</em></li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><strong>&laquo;Қалалық Онкологиялық Орталық&raquo; құрамындағы "Паллиативтік көмек көрсету" бөлімшесі&nbsp; 21.01.2019ж № 29- ж/қ бұйрығымен ашылды. </strong></p>
        <p><strong>Бөлімше 30 орынға есептелген (2020 жылдан бастап 25 орын).</strong></p>
        <p>Паллиативтік медициналық көмек - радикалды емдеу жүргізуге көрсетілімдері болмаған кезде жазылмайтын ауру пациенттің ауырсынуын және ауруының (жай-күйінің) ауыр көріністерін жеңілдетуге бағытталған медициналық көрсетілетін қызметтер кешені;</p>
        <p><strong><em>&nbsp;</em></strong></p>
        <p><strong>Бөлімшенің негізгі функциясы:</strong></p>
        <p>1) ауыр және жазылмайтын ауру (жай-күйі) пациенттердің өмір сүру сапасын жақсартуға бағытталған іс-шараларды ұйымдастыру;</p>
        <p>2) радикалды ем жүргізуге көрсетілімдер болмаған кезде жазылмайтын пациенттің ауруының (жай-күйінің) ауырсынуын және ауыр көріністерін жеңілдету (инкурабельді пациенттер);</p>
        <p>3) жазылмайтын ауру пациентке мейіргерлік күтімді қамтамасыз ету;</p>
        <p>4) отбасы мүшелерін және күтім жасайтын адамдарды жазылмайтын пациенттерді үйде мейіргер күтімінің негіздеріне оқыту;</p>
        <p>5) медициналық ұйым персоналдарының пациенттің отбасы мүшелеріне психологиялық және әлеуметтік-құқықтық консультация беру болып табылады.</p>
        <p><strong>&nbsp;</strong></p>
        <div class="row">
            <div class="col-md-6">
                <img src="/img/palliative2.jpg" alt="image" class="w-100">
            </div>
            <div class="col-md-6">
                <p><strong>Отделение "Паллиативной помощи" открылся в составе Городского онкологического центра&nbsp; 21.01.2019года приказом №29. Отделение расчитано на 25 коек.</strong></p>
                <p>Паллитивная помощь&nbsp;&ndash; направление медицинской и социальной деятельности, целью которой является улучшение качества жизни и общего состояния пациентов с неизлечимыми заболеваниями в терминальной (конечной) стадии, подтвержденное медицинским заключением, выданным организацией здравоохранения;</p>
            </div>
        </div>
        <p><strong>&nbsp;</strong></p>
        <p><strong>Основные функции</strong>&nbsp;<strong>центра:</strong></p>
        <ol>
            <li>улучшение качества жизни неизлечимо больных, страдающих тяжелыми прогрессирующими заболеваниями в терминальной (конечной) стадии;</li>
            <li>предоставление пациентам паллиативной помощи;</li>
            <li>Коррекция цитотоксицеских состоянии;</li>
            <li>Трехступенчатая обезболевания согласно рекомендации ВОЗ;</li>
            <li>обучение родственников основам медицинского ухода за неизлечимо больными в домашних условиях;</li>
            <li>Психологическое сопровождение и поддержка пациентов и их родственников;</li>
        </ol>
        <p>Лечение &nbsp;проводится &nbsp;в соответствии с приказом <em>&nbsp;</em>Министра здравоохранения Республики Казахстан № ҚР ДСМ-209/2020 от 27 ноября 2020 года и клиническим протоколом РК от &laquo;3&raquo; мая 2019г №65 а так же рекомендаций ВОЗ по оказанию паллиативной помощи.</p>
        <p>&nbsp;</p>
    </div>
</div>