<?php
$this->title = Yii::t('site', 'Стратегический план');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = ['label' => Yii::t('site', 'О центре'), 'url' => ['static/about']];
$this->params['breadcrumbs'][] = $this->title;
?>
<h2><?= $this->title ?></h2>
<p>
    <a href="/files/ДАМУ 2017-2021 утвержденный план развития на 2021 год..xml">ДАМУ 2017-2021 утвержденный план развития на 2021 год..xml</a><br>
    <a href="/files/Заключение план развития 07-20 на 2021 год..PDF">Заключение план развития 07-20 на 2021 год..PDF</a><br>
    <a href="/files/Расчеты ФХД и план по строкам на 1 пг 2021год..PDF">Расчеты ФХД и план по строкам на 1 пг 2021год..PDF</a><br>
    <a href="/files/Расчеты ФХД и план по строкам на 2021г.PDF">Расчеты ФХД и план по строкам на 2021г.PDF</a><br>
    <a href="/files/Стратегический план 03-21.PDF">Стратегический план 03-21.PDF</a><br>
</p>