<?php
$this->title = Yii::t('site', 'Радиогинекология');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<h4><strong>Отделение радиогинекологии ГОЦ</strong></h4>
<div class="float-left mb-5 mr-5 w-50">
    <img src="/img/radio.jpg" alt="image">
</div>
<div>
    <p><b>Югай Константин Викторович</b></p>
    <p>Заведующий отделением</p>
    <p>Врач онколог высшей квалификационной категории,</p>
    <p>Кандидат медицинских наук</p>
</div>
<div>
    <p><b>Жаикбаева Нурайна Сыргабаевна</b></p>
    <p>Старшая медсестра</p>
    <p>Квалификационная категория высшая</p>
</div>
<p>В отделении работают 4 врачей, 16 медицинских сестер (8 медицинские сестры &ndash; высшей, 6 - первой квалификационной категории)</p>
<br>
<p><strong>Врачи отделения:</strong></p>
<ul>
    <li>Тасбалтаева Докторкуль Тажибаевна - врач-радиолог, высшая квалификационная категория</li>
    <li>Мирякипова Зульфия Турдиниязовна - врач-онколог, радиолог, высшая квалификационная категория</li>
    <li>Якубова Мунажат Бекназаровна &ndash; к.м.н., врач-онколог, радиолог, высшая квалификационная категория</li>
    <li>Орманов Багдат Намазбаевич &ndash; к.м.н., врач-онколог, высшая квалификационная категория</li>
    <li></li>
</ul>
<br>
<p><strong>Об отделении</strong></p>
<p>Радиогинекологическое отделение является структурным подразделением онкологического центра, функционирует со дня открытия больницы, расположено на 2 этаже в основном корпусе&nbsp; и развернуто на 25 коек. Работа отделения находится в тесном контакте с отделениями реанимации, медицинскими физиками, топометрией. Все палаты оснащены кнопкой экстренного вызова. В отделении сестринский пост и процедурный кабинет оснащены необходимой мебелью, инструментарием и медицинской аппаратурой, позволяющей медицинской сестре грамотно оказывать медицинскую помощь пациентам и четко выполнять все сестринские манипуляции. Основной целью деятельности отделения является оказание высокотехнологичной, квалифицированной медицинской помощи больным с онкогинекологической патологией. Больные получают сочетанно-лучевую терапию (дистанционную и внутриполостную гамма-терапии). Внимательное отношение к пациентам, высокий профессионализм &ndash; отличительные черты персонала отделения. Все врачи отделения имеют высшую квалификационную категорию по онкологии и радиологии.</p>
<p>Пациенты получают самостоятельное лучевое лечение, а также после неоадъюватной химотерапии, послеоперационное облучение, хирургическое лечение больных с раком шейки матки, эндометрия, яичников, наружных половых органов. Также получают весь спектр оперативного лечения с доброкачественными опухолями гениталий.&nbsp;&nbsp; &nbsp;Ежедневно врачи и медсестры отделения обучают пациентов профилактику лучевых осложнений, здоровому образу жизни, самоконтролю, &nbsp;преодолению стресса, а также формируют приверженность к лечению.</p>
<p>&nbsp;</p>
<p><strong>Основными задачами отделения являются</strong><strong>:</strong></p>
<ul>
    <li>Проведение специализированной &nbsp;онкологической и радиологической помощи населению;</li>
    <li>Совершенствование и внедрение в практику новых передовых инновационных методов лечения;</li>
    <li>Взаимосвязь и преемственность в работе с другими лечебно-диагностическими подразделениями учреждений здравоохранения.</li>
    <li>Организация и проведение мероприятий, направленных на профилактику, снижение заболеваемости, инвалидизации, смертности от онкологических болезней репродуктивной системы, увеличение продолжительности и улучшение качества жизни &nbsp;</li>
    <li>&nbsp;</li>
</ul>
<p><strong>Функциями отделения являются:</strong></p>
<ul>
    <li>Оказание специализированной медицинской помощи онкологическим больным органов гениталий</li>
    <li>Выполнение в экстренном порядке и в любое время суток неотложных мероприятий;</li>
    <li>При наличии у больных показаний для проведения лучевой терапии и хирургического лечения;</li>
    <li>Осуществление госпитального этапа реабилитации больных после лучевой терапии и хирургического лечения;</li>
    <li>Участие в повышении профессиональной квалификации персонала по вопросам диагностики и оказания медицинской помощи онкогинекологическим больным;</li>
    <li>Систематическое освоение и внедрение в практику новых эффективных методов профилактики, диагностики, лечения и реабилитации онкогинекологических больных;</li>
    <li>Проведение санитарно-просветительной работы с пациентами по профилактике онкологических заболеваний;</li>
    <li>Ведение учетной и отчетной документации, предоставление отчетов о деятельности в установленном порядке, сбор данных для онкорегистров.</li>
</ul>
<p><strong>Оказываемые услуги:</strong></p>
<ol>
    <li>Предлучевая подготовка, топометрия и УЗИ-центрация</li>
    <li>Дистанционная гамма-терапия</li>
    <li>Внутриполостная гамма-терапия</li>
    <li>Все виды специализированного хирургического лечения с патологией органов гениталий</li>
    <li>Все виды лабораторных и инструментальных видов диагностики</li>
</ol>
<p><strong>Обучение врачей:</strong></p>
<p>Все врачи отделения прошли первичную специализацию по онкологии, раидологии.</p>