<?php
$this->title = Yii::t('site', 'Специалисты');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = ['label' => Yii::t('site', 'О центре'), 'url' => ['static/about']];
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="row">
    <div class="col-md-4">
        <img src="/img/img_20180111_1443062.jpg" alt="director">
        <div>
            <div>
                Мауленов Жаксылык Оразбаевич
            </div>
            <div>
                <b>Директор</b>
            </div>
        </div>
    </div>
    <div class="col-md-8">
        Директор Мауленов Жаксылык Оразбаевич. Врач второй квалификационной категории по специальности «Онкология».

        Биография: Окончил Южно-Казахстанскую государственную медицинскую академию в 2004 году по специальности «Педиатрия», Интернатуру проходил в Южно-Казахстанской государственной медицинской академии в 2005 году по специальности «Детский хирург».

        Трудовую деятельность в 2005 году начал врачом-хирургом костно-суставного туберкулеза Национального центра проблем туберкулеза РК.

        С 2010 года работал врачом онкологом-хирургом Казахского научно-исследовательского института онкологии и радиологии г.Алматы

        С апреля 2017 года работал заместителем главного врача по лечебной части Сарыагашской районной поликлиники ЮКО.

        С августа 2017 года по настоящее время работает заместителем главного врача по лечебной части Областного онкологического диспансера ЮКО.
    </div>
</div>
<br>
<div class="row">
    <div class="col-md-4">
        <img src="/img/img_20180111_143856.jpg" alt="director">
        <div>
            <div>
                Жумагали Даулетбек Жуманович
            </div>
            <div>
                <b>Заместитель по организационно-методической работе</b>
            </div>
        </div>
    </div>
    <div class="col-md-8">
        Заместитель главного врача по организационно-методической работе Жұмағали Дәулетбек Жұманұлы. Кандидат Медицинских Наук 1999г.

        Биография: Окончил Алма-Атинский государственный медицинский институт в 1989 году по специальности «Лечебное дело», в 1990 году прошел интернатуру по специальности «Хирургия» на базе Областной клинической больницы города Шымкент.

        Трудовую деятельность начал в Областном онкологическом диспансере врачом-онкологом-хирургом с 1990 года.

        С 1999 года доцент кафедры иммунологии и аллергологии при ЮКГМА.

        С июля 2007 года врач-методист организационно-методического отдела в Областном онкологическом диспансере ЮКО, с ноября 2007 года назначен заведующим организационно-методического отдела, с июня 2015 года назначен заместителем главного врача по организационно-методической работе.  Имеет сертификат специалиста по специальности «Онкология».
    </div>
</div>
<br>
<div class="col-md-12">
    <iframe src="/files/список  врачей на коректировка Э.К.-converted.pdf" frameborder="0" width="100%" height="800px"></iframe>
</div>