<?php
$this->title = Yii::t('site', 'О центре');

$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container mt-80">
    <p id="u7418-6">ГКП на ПХВ «Городской онкологический центр» УЗ г.Шымкент, оказывает медицинскую помощь больным в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования, обслуживает онкологических больных города Шымкент, в условиях стационара, поликлиники, дневного стационара, включая приобретение химиопрепаратов, проведение иммунно-гисто химических, молекулярно-генетических, молекулярно-биологических, цито-гистологических исследовании и оказание лучевых терапий, диспансерное наблюдение за больными со злокачественными новообразованиями, включая амбулаторное лекарственное обеспечение на всех уровнях, которые направлены на увеличение 5 летней выживаемости, снижения смертности, а так же улучшение качества жизни. Кроме того, проводим скрининговое обследование населения подлежащего контингента</p>
    <p id="u7418-8">Наряду, с этим оказываем медицинские услуги иногородним пациентам из других областей по свободному выбору. А так же по желанию пациента оказываем платные медицинские услуги, в том числе больным доброкачественными новообразованиями.</p>
    <p>&nbsp;</p>
    <p>Структура организаций:</p>
    <p>Стационар – 191 коек, в том числе:</p>
    <p>Химиотерапевтическое отделение – 50 коек</p>
    <p>Радиологическое отделение – 41 коек</p>
    <p>Паллиативное отделение – 23 коек</p>
    <p>Терапевтическое (ОСМС) отделение – 7 коек</p>
    <p>Радиогинекологическое отделение – 25 коек</p>
    <p>Хирургическое отделение – 30 коек</p>
    <p>Маммологическое отделение – 15 коек</p>
    <p>Дневной стационар – 20 коек.</p>
    <p id="u7418-31">(По необходимости дополнительно временное провизорное отделение – 30 коек)</p>
    <p id="u7418-33">Клинико-диагностическая поликлиника, с плановым посещением 150 в смену, в том числе отделение лучевой диагностики, цито-гистологическая лаборатория, клинико-диагностическая лаборатория.</p>
    <p id="u7418-35">Внутрибольничная аптека.</p>
    <p id="u7418-36">&nbsp;</p>
    <p id="u7418-38">Имеем крупных, сложных, радиационно-лучевых, диагностических оборудований 9 единиц.</p>
    <p id="u7418-40"> Гамма-терапевтический аппарат TERAGAM K-01/02</p>
    <p id="u7418-42"> Гамма-терапевтический аппарат TERABALT, планирующая система PLAN-W, с источником ионизирующего излучения</p>
    <p id="u7418-44"> Внутриполостной гамма-терапевтический аппарат MULTISOURCE, планирующая система HDR-2</p>
    <p id="u7418-46"> R-терапевтический аппарат&nbsp; GULMAY D-3150</p>
    <p id="u7418-48"> Рентгеновский симулятор ACUITY C</p>
    <p id="u7418-50"> Томограф компьютерный "Brilliance CN 64 slice" в комплекте</p>
    <p id="u7418-52"> Комплекс рентгеновский диагностический (три рабочих места) Аппарат рентгеновский диагностический стационарный&nbsp; "FLEXAVISION "</p>
    <p id="u7418-54"> Маммографический аппарат с биопсийной приставкой "Меlody"</p>
    <p id="u7418-56"> Маммограф&nbsp; "Маммомат 1000/3000 Nova"</p>
    <p id="u7418-58">А также 240 единиц основного оборудования.</p>
    <p id="u7418-59">&nbsp;</p>
    <p id="u7418-61">Штат состоит в количестве 517,5 единиц, численность – 441 человек.</p>
    <p id="u7418-62">&nbsp;</p>
    <p id="u7418-63">&nbsp;</p>
    <p id="u7418-65">В рамках цифравизации внедрении МИС.</p>
    <p id="u7418-66">&nbsp;</p>
    <p id="u7418-68">ГОЦ работает по системе КМИС. (Поликлиника+стационар)</p>
    <p id="u7418-70">Внедрен QR cod для быстрого получения информации о ГОЦ пациентам.</p>
    <p id="u7418-72">Активно используется соцсети нашей организацией:</p>
    <p id="u7418-74">Веб сайт, Instagram, Facebook, обновления ежедневно.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
</div>
