<?php
$this->title = Yii::t('site', 'Услуги');

$this->params['title'][] = $this->title;
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="container mt-80 mb-80">
    <p id="u7422-2">ГКП на ПХВ «Городской онкологический центр» УЗ г.Шымкент, оказывает медицинскую помощь больным в рамках гарантированного объема бесплатной медицинской помощи и (или) в системе обязательного социального медицинского страхования по следующим формам медицинской помощи:</p>
    <ul class="list0 nls-None" id="u7422-46">
        <li id="u7422-4">амбулаторно-поликлиническая помощь:</li>
        <li id="u7422-6">консультативно-диагностическая помощь;</li>
        <li id="u7422-8">стационарная помощь, в том числе паллиативная помощь;</li>
        <li id="u7422-10">стационарозамещающая помощь;</li>
        <li id="u7422-11">&nbsp;</li>
        <li id="u7422-13">по видам медицинской помощи/услугам:</li>
        <li id="u7422-15">доврачебная медицинская помощь;</li>
        <li id="u7422-17">квалифицированная медицинская помощь;</li>
        <li id="u7422-19">специализированная медицинская помощь;</li>
        <li id="u7422-21">медико-социальная помощь онкологическим больным (согласно Комплексного плана по борьбе с онкологическими заболеваниями в Республике Казахстан на 2018 – 2022 годы, утвержденного постановлением Правительства Республики Казахстан от 29 июня 2018 года № 395);</li>
        <li id="u7422-23">диспансерное наблюдение за больными со злокачественными новообразованиями</li>
        <li id="u7422-25">оказание лучевых терапий</li>
        <li id="u7422-27">восстановительное лечение и медицинская реабилитация;</li>
        <li id="u7422-29">паллиативная помощь и сестринский уход;</li>
        <li id="u7422-31">консультативно-диагностическая помощь, не входящая в КПН:</li>
        <li id="u7422-33">дорогостоящие виды диагностических исследований для пациентов с: подозрением на онкологические заболевания по направлению специалиста: компьютерная томография и/или магниторезонансная томография</li>
        <li id="u7422-35">проведение молекулярно-генетической и молекулярно-биологической диагностики,</li>
        <li id="u7422-37">проведение международных телеконсультаций биообразцов опухолей через систему телепатологии;</li>
        <li id="u7422-39">оказание паллиативной помощи мобильными бригадами онкологическим больным IV клинической группы с отягощающей сопутствующей патологией, не позволяющей проводить специфическое лечение</li>
        <li id="u7422-41">проведение иммунно-гисто химических исследований (ИГХ)</li>
        <li id="u7422-43">&nbsp;высоко-технологичные медицинские услуги перешедшие на стационарную медицинскую помощь (Перечень 5)</li>
        <li id="u7422-45">услуги при проведении скрининговых исследований на раннюю диагностику злокачественных новообразований (рак шейки матки у женщин; колоректальный рак – 2этап;&nbsp; рак молочной железы);</li>
    </ul>
    <p id="u7422-48">включая приобретение химиопрепаратов и лекарственное обеспечение на всех уровнях, которые направлены на увеличение 5 летней выживаемости, снижения смертности, а так-же улучшение качества жизни.</p>
    <p id="u7422-50">Наряду с этим наше лечебное предприятие оказывает медицинские услуги больным из других регионов, областей Республики Казахстан по обращаемости и медицинские услуги по желанию пациента на платной основе.</p>
    <p>&nbsp;</p>
    <p><b>Перечень медицинских услуг, оказываемых в рамках гарантированного объема бесплатной медицинской помощи:</b></p>
    <div class="clearfix colelem" id="pu7430"><!-- group -->
        <div class="grpelem" id="u7430"><!-- custom html -->
            <style type="text/css">
                .tg  {border-collapse:collapse;border-color:#9ABAD9;border-spacing:0;}
                .tg td{background-color:#EBF5FF;border-color:#9ABAD9;border-style:solid;border-width:1px;color:#444;
                    font-family:Arial, sans-serif;font-size:14px;overflow:hidden;padding:10px 5px;word-break:normal;}
                .tg th{background-color:#409cff;border-color:#9ABAD9;border-style:solid;border-width:1px;color:#fff;
                    font-family:Arial, sans-serif;font-size:14px;font-weight:normal;overflow:hidden;padding:10px 5px;word-break:normal;}
                .tg .tg-7xva{background-color:#00d2cb;font-weight:bold;text-align:left;vertical-align:top}
                .tg .tg-2kl2{background-color:#68cbd0;font-weight:bold;text-align:left;vertical-align:top}
                .tg .tg-0lax{text-align:left;vertical-align:top}
            </style>
            <table class="tg">
                <thead>
                <tr>
                    <th class="tg-2kl2">Онкологиялық   науқастарға медициналық көмек көрсету сомасы (теңгемен), оның ішінде: /</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td class="tg-2kl2">Сумма на   оказание медицинской помощи онкологическим больным (тенге), в том числе:</td>
                </tr>
                <tr>
                    <td class="tg-0lax">- бір&nbsp;&nbsp;&nbsp;онкологиялық науқасқа кешенді тариф бойынша &nbsp;&nbsp;&nbsp;/</td>
                </tr>
                <tr>
                    <td class="tg-0lax">- по&nbsp;&nbsp;&nbsp;комплексному тарифу на одного онкологического больного</td>
                </tr>
                <tr>
                    <td class="tg-0lax">нақты&nbsp;&nbsp;&nbsp;шығындар бойынша, оның ішінде: /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">по&nbsp;&nbsp;&nbsp;фактическим затратам, в том числе:</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;онкологиялық науқастарға химиялық препараттарды қолдану /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;применение химиопрепаратов онкологическим больным</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;сәулелік терапия көрсету /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;оказание лучевой терапии</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;иондаушы сауле шығару көздерін қайта зарядтау бойынша қызмет және сервистік&nbsp;&nbsp;&nbsp;қызмет /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;услуги по перезарядке источников ионозирующего излучения и по сервисному&nbsp;&nbsp;&nbsp;обслуживанию</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;онкологиялық науқастардың еркін таңдау құқығын іске асыру кезінде оларға&nbsp;&nbsp;&nbsp;медициналық көмек көрсетуге клиникалық-шығынды топтар бойынша /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">- по&nbsp;&nbsp;&nbsp;клинико-затратным группам за оказание медицинской помощи онкологическим&nbsp;&nbsp;&nbsp;больным при реализации их права на свободный выбор</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-   молекулалық-генетикалық ж/е молекулалық биологиялық диагностиканы жүргізу   /   - проведение молекулярно-генетической и молекулярно-биологической диагностики</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-   телепатология жүйесімен ісік биосималарының халықаралық телекөпірлерін   өткізу/ \- проведение международных телеконсультаций биообразцов опухолей через   систему телепатологии</td>
                </tr>
                <tr>
                    <td class="tg-0lax">- ІV&nbsp;&nbsp;&nbsp;клиникалық топтағы онкологиялық науқастардың мобильді топтарымен ауруға&nbsp;&nbsp;&nbsp;уақытша жеңілдік беретін көмекке зақым келтіретін бірігу патологиясы бар&nbsp;&nbsp;&nbsp;паллиативтік көмек  /                                                                                    </td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;оказание паллиативной помощи мобильными бригадами онкологическим больным IV&nbsp;&nbsp;&nbsp;клинической группы с отягощающей сопутствующей патологией, не позволяющей&nbsp;&nbsp;&nbsp;проводить специфическое лечение</td>
                </tr>
                <tr>
                    <td class="tg-7xva"> Паллиативная   помощь:</td>
                </tr>
                <tr>
                    <td class="tg-0lax">- Тәулік&nbsp;&nbsp;&nbsp;бойы бақылаумен ауыл және қала халқына паллиативтік көмек көрсету /</td>
                </tr>
                <tr>
                    <td class="tg-0lax">-&nbsp;&nbsp;&nbsp;Паллиативная помощь с круглосуточным наблюдением сельскому и городскому&nbsp;&nbsp;&nbsp;населению</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
    <br>
    <p id="u7437-2">Перечень медицинских услуг, оказываемых в системе обязательного социального медицинского страхования:</p>
    <p id="u7437-5">1. Круглосуточный стационар, за исключением стационарной помощи, оказываемой субъектами села.</p>
    <p id="u7437-8">Стационарную помощь оказываем согласно перечня по Постановлению Правительства Республики Казахстан от 20 июня 2019 года № 421 «Об утверждении перечня медицинской помощи в системе обязательного социального медицинского страхования»</p>
    <p id="u7437-11">2. Дорогостоящие виды диагностических исследований для пациентов с подозрением на онкологические заболевания по направлению специалиста: компьютерная томография и/или магниторезонансная томография</p>
    <p id="u7437-14">В связи большой нагрузкой на аппарат «Компьютерный томограф» и неимением аппарата «Магнитно-резонансный томограф» заключили договор на исполнения этих дорогостоящих услуг с соисполнителями:</p>
    <p id="u7437-17">В связи большой нагрузкой на аппарат «Компьютерный томограф» и неимением аппарата «Магнитно-резонансный томограф» заключили договор на исполнения этих дорогостоящих услуг с соисполнителями:</p>
    <div class="colelem" id="u7440"><!-- custom html -->
        <style type="text/css">
            .tg  {border-collapse:collapse;border-color:#9ABAD9;border-spacing:0;}
            .tg td{background-color:#EBF5FF;border-color:#9ABAD9;border-style:solid;border-width:1px;color:#444;
                font-family:Arial, sans-serif;font-size:14px;overflow:hidden;padding:10px 5px;word-break:normal;}
            .tg th{background-color:#409cff;border-color:#9ABAD9;border-style:solid;border-width:1px;color:#fff;
                font-family:Arial, sans-serif;font-size:14px;font-weight:normal;overflow:hidden;padding:10px 5px;word-break:normal;}
            .tg .tg-1wig{font-weight:bold;text-align:left;vertical-align:top}
            .tg .tg-0lax{text-align:left;vertical-align:top}
        </style>
        <table class="tg">
            <thead>
            <tr>
                <th class="tg-1wig">Наименование&nbsp;&nbsp;&nbsp;соисполнителя</th>
                <th class="tg-1wig">Виды оказания&nbsp;&nbsp;&nbsp;мед.услуг (исследований)</th>
                <th class="tg-1wig">Адрес, место&nbsp;&nbsp;&nbsp;оказания услуг, Контактные данные</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td class="tg-0lax" rowspan="2">ТОО «Alfa med (Альфа Мед)»</td>
                <td class="tg-0lax" rowspan="2">МРТ&nbsp;&nbsp;&nbsp;все виды и КТ без контраст</td>
                <td class="tg-0lax" rowspan="2">пр.Тауке-Хана, 146,  тел.8-707-351-80-00</td>
            </tr>
            <tr>
            </tr>
            <tr>
                <td class="tg-0lax">ТОО «Сункар- Атырау»</td>
                <td class="tg-0lax">КТ&nbsp;&nbsp;&nbsp;все виды</td>
                <td class="tg-0lax">ул.Рашидова 36/15, тел: 8-701-879-49-06,&nbsp;&nbsp;&nbsp;8-701-879-50-05</td>
            </tr>
            <tr>
                <td class="tg-0lax">ТОО «MGMSTAN МГМСТАН) </td>
                <td class="tg-0lax">МРТ&nbsp;&nbsp;&nbsp;все виды</td>
                <td class="tg-0lax">пр.Тауке-Хана, 127, 8-775-446-22-23</td>
            </tr>
            <tr>
                <td class="tg-0lax">ТОО «MEDICAL CENTER SHUBARSU (МЕДИКАЛ ЦЕНТР ШУБАРСУ)»</td>
                <td class="tg-0lax">КТ&nbsp;&nbsp;&nbsp;все виды</td>
                <td class="tg-0lax">Самал-2, ул.Аргынбекова, 116/1. тел:&nbsp;&nbsp;&nbsp;8-776-279-00-00, 8-707-659-94-45</td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="clearfix colelem" id="u7444-11" data-muse-uid="U7444" data-muse-type="txt_frame" data-ibe-flags="txtStyleSrc"><!-- content -->
        <br>
        <p id="u7444-2"><b>Примечание:</b></p>
        <p id="u7444-4">Соисполнители принимают пациентов с ПМСП по направлениям для выполнения услуг дорогостоющих видов диагностических исследований для пациентов с подозрением на онкологические заболевания, по направлению: Компьютерный тамография и / или Магнитнорезонасная томография.</p>
        <p id="u7444-6">В консультации онколога надо заполнить: обоснование, анамнез, состояние, паспорт здоровья в КМИСе на каждого пациента и т.д.</p>
        <p id="u7444-8">Повод обращения &nbsp; заболевание&nbsp; &nbsp;&nbsp;&nbsp; подозрение на социально-значимое заболевание + с дигнозом С и D, согласно приложения 12 "Описания сервиса ИС ЕПС", + пациент не должен состоят на диспансерном учете, по приложению 12</p>
    </div>
    <div class="clearfix colelem" id="u2478-22" data-muse-uid="U2478" data-muse-type="txt_frame" data-ibe-flags="txtStyleSrc" data-sizepolicy="fixed" data-pintopage="page_fluidx"><!-- content -->
        <p id="u2478-3"><b>Услуги:</b></p>
        <p id="u2478-6">ГККП «городской онкологический центр» УЗ ЮКО оказывает медицинскую помощь онкологическим больным ЮКО в рамках ГОБМП, в условиях стационара, поликлиники, дневного стационара, включая приобретение химиопрепаратов, проведение иммунно-гисто химических исследовании (ИГХ) и оказание лучевых терапий, диспансерное наблюдение за больными со злокачественными новообразованиями, включая лекарственное обеспечение на всех уровнях, которые направлены на увеличение 5 летней выживаемости, снижения смертности, а так же улучшение качества жизни.</p>
        <p id="u2478-9">Так же эти услуги оказываем больным из других областей Республики Казахстан по обращаемости. Благодаря государственной заботе, диагностика и лечение являются бесплатными. Наряду с этим наше лечебное предприятие оказывает и платные услуги по желанию пациента.</p>
        <p id="u2478-12">Предлагаем Вам перечень платных услуг:</p>
        <p id="u2478-16"><a class="nonblock" href="assets/polojemie_pu_-2015.pdf" data-href="upload:U2482"><span id="u2478-14">Положение о платных услуг</span></a></p>
        <p id="u2478-19"><a class="nonblock" href="assets/%d0%be%d0%be%d0%b4-%d0%bf%d1%80%d0%b5%d0%b9%d1%81%d0%ba%d1%83%d1%80%d0%b0%d0%bd%d1%82-%d0%bf%d0%bb%d0%b0%d1%82%d0%bd%d1%8b%d1%85-%d1%83%d1%81%d0%bb%d1%83%d0%b3-2017.pdf" data-href="upload:U6789"><span id="u2478-17">Прейскурант цен.</span></a></p>
    </div>
</div>
